LandingPage_SubTitle=\u5168\u74032,200,000+\u9152\u5E97\u548C\u4F4F\u5BBF\u7684\u6700\u4F18\u60E0\u4EF7\u683C\u4FDD\u8BC1
LandingPage_CustomerSupport=
TRAVEL_CREDITS_BANNER=
HELP_MAIN_TITLE=
TERM_TITLE6=
HELP_COMMON_QUESTION1_TITLE=\ \u6211\u4EC0\u4E48\u65F6\u5019\u4F1A\u6536\u5230\u786E\u8BA4\u90AE\u4EF6
HELP_COMMON_QUESTION1_CONTENT_MAIN=\u901A\u5E38\u60A8\u5C06\u5728\u9884\u8BA2\u540E\u768430\u5206\u949F\u5185\u6536\u5230\u6B64\u7535\u5B50\u90AE\u4EF6\u3002 \u5982\u679C\u60A8\u5728\u90A3\u4E4B\u540E\u4ECD\u672A\u6536\u5230\u90AE\u4EF6\uFF0C\u8BF7\u68C0\u67E5\u60A8\u7684\u5783\u573E\u90AE\u4EF6\u6216\u5783\u573E\u90AE\u4EF6\u6587\u4EF6\u5939\u3002 \u60A8\u4E5F\u53EF\u4EE5\u901A\u8FC7\u767B\u5F55\u5E76\u4ECE\u5E10\u6237\u83DC\u5355\u4E2D\u9009\u62E9\u201C\u6211\u7684\u9884\u8BA2\u201D\u6765\u67E5\u770B\u9884\u8BA2\u72B6\u6001\u3002
HELP_COMMON_QUESTION2_TITLE=\ \u6211\u53EF\u4EE5\u66F4\u6539\u6211\u7684\u8BA2\u5355\u5417\uFF1F
HELP_COMMON_QUESTION2_CONTENT_MAIN=\u8BF7\u901A\u8FC7\u7535\u5B50\u90AE\u4EF6\u4E0E\u6211\u4EEC\u7684\u5BA2\u6237\u670D\u52A1\u56E2\u961F\u8054\u7CFB\uFF0C\u7535\u5B50\u90AE\u4EF6\u4E3Asupport@travala.com\u3002 \u8BF7\u6CE8\u610F\uFF0C\u4E0D\u80FD\u4FDD\u8BC1\u4FEE\u6539\u8BF7\u6C42\uFF0C\u60A8\u53EF\u4EE5\u8BF7\u6C42\u66F4\u6539\u4EE5\u4E0B\u8BE6\u7EC6\u4FE1\u606F\uFF1A
HELP_COMMON_QUESTION2_CONTENT_SUB1=\u66F4\u6539\u5165\u4F4F/\u9000\u623F\u65F6\u95F4
HELP_COMMON_QUESTION2_CONTENT_SUB2=\u66F4\u6539\u65E5\u671F
HELP_COMMON_QUESTION2_CONTENT_SUB3=\u53D6\u6D88\u8BA2\u5355
HELP_COMMON_QUESTION2_CONTENT_SUB4=\u66F4\u6539\u5BA2\u4EBA\u8D44\u6599
HELP_COMMON_QUESTION2_CONTENT_SUB5=\u9009\u62E9\u5E8A\u578B
HELP_COMMON_QUESTION2_CONTENT_SUB6=\u66F4\u6539\u623F\u578B
HELP_COMMON_QUESTION2_CONTENT_SUB7=\u6DFB\u52A0\u623F\u95F4
HELP_COMMON_QUESTION2_CONTENT_SUB8=\u6DFB\u52A0\u9910\u98DF
HELP_COMMON_QUESTION2_CONTENT_SUB9=\u53D1\u51FA\u8BF7\u6C42
HELP_COMMON_QUESTION3_TITLE=\u6210\u4E3A\u777F\u667A\u4F1A\u5458\u4F1A\u6709\u4EC0\u4E48\u597D\u5904\uFF1F
HELP_COMMON_QUESTION4_TITLE=\u5982\u679C\u6211\u53D6\u6D88\u73B0\u5728\u7684\u8BA2\u5355\uFF0C\u6211\u9700\u8981\u4ED8\u4EFB\u4F55\u8D39\u7528\u5417\uFF1F
HELP_COMMON_QUESTION5_TITLE=\ \u6211\u5982\u4F55\u6536\u5230\u6211\u7684\u9152\u5E97\u8BA2\u5355\u9000\u6B3E\uFF1F
HELP_COMMON_QUESTION6_TITLE=\u5982\u4F55\u83B7\u5F97\u4ED8\u6B3E\u6536\u636E\u548C\u53D1\u7968\uFF1F
HELP_COMMON_QUESTION7_TITLE=\ \u6211\u53EF\u4EE5\u8981\u6C42\u63D0\u65E9\u5165\u4F4F\u6216\u5EF6\u8FDF\u9000\u623F\u5417\uFF1F
HELP_COMMON_QUESTION8_TITLE=\ \u6211\u5982\u4F55\u5229\u7528\u9080\u8BF7\u8BA1\u5212\u83B7\u5F97\u5956\u8D4F\uFF1F
HELP_COMMON_QUESTION9_TITLE=\u6211\u5982\u4F55\u7533\u8BF7\u5DEE\u4EF7\u9000\u6B3E\uFF1F
HELP_COMMON_QUESTION10_TITLE=\u5982\u4F55\u4F7F\u7528\u6298\u6263\u5238\uFF1F
HELP_COMMON_QUESTION11_TITLE=\ \u5982\u4F55\u4F7F\u7528\u6211\u7684\u65C5\u6E38\u00FC\u79EF\u5206\uFF1F
HELP_COMMON_QUESTION12_TITLE=\ \u5982\u4F55\u8D2D\u4E70\u65C5\u884C\u793C\u54C1\u5361\uFF1F
HELP_MAKING_HOTEL_QUESTION1_TITLE=\u5982\u4F55\u53EF\u4EE5\u8282\u770140%
HELP_MAKING_HOTEL_QUESTION2_TITLE=\u6BCF\u4E2A\u8BA2\u5355\u91CC\u6211\u6700\u591A\u53EF\u4EE5\u9884\u8BA2\u591A\u5C11\u4E2A\u623F\u95F4\uFF1F
HELP_MAKING_HOTEL_QUESTION3_TITLE=\u5982\u679C\u6211\u6CA1\u6709AVA\u4EE3\u5E01\uFF0C\u4F1A\u6709\u4EFB\u4F55\u6298\u6263\u5417\uFF1F
HELP_MAKING_HOTEL_QUESTION4_TITLE=\u6211\u7684\u8BA2\u5355\u4E3A\u4EC0\u4E48\u8FC7\u671F\u4E86\uFF1F
HELP_MAKING_HOTEL_QUESTION4_CONTENT_MAIN=\u60A8\u7684\u9884\u8BA2\u5DF2\u8FC7\u671F\uFF0C\u56E0\u4E3A\u6211\u4EEC\u5728\u5141\u8BB8\u7684\u7A97\u53E3\u65F6\u95F4\u5185\u672A\u6536\u5230\u60A8\u7684\u4ED8\u6B3E\u3002 \u60A8\u9700\u8981\u5728\u70B9\u51FB\u201C\u5B8C\u6210\u9884\u8BA2\u201D\u540E\u768410\u5206\u949F\u5185\u4ED8\u6B3E\u3002
HELP_MAKING_HOTEL_QUESTION6_TITLE=\u5982\u679C\u6211\u627E\u4E0D\u5230\u6211\u7684\u9884\u8BA2\u786E\u8BA4\u90AE\u4EF6\u600E\u4E48\u529E\uFF1F
HELP_MAKING_HOTEL_QUESTION6_CONTENT_MAIN=\u53EA\u9700\u5C06\u60A8\u60F3\u53D1\u9001\u5230\u7684\u7535\u5B50\u90AE\u4EF6\u5730\u5740\u53D1\u9001\u5230support@travala.com\uFF0C\u6211\u4EEC\u5C31\u4F1A\u5C06\u5176\u91CD\u65B0\u53D1\u9001\u7ED9\u60A8\u3002 \u8BF7\u786E\u4FDD\u68C0\u67E5\u60A8\u7684\u6536\u4EF6\u7BB1\u548C\u5783\u573E\u90AE\u4EF6/\u5783\u573E\u90AE\u4EF6\u3002
HELP_MAKING_HOTEL_QUESTION7_CONTENT_MAIN=\u5982\u679C\u663E\u793A\u4E3A\u65E0\u7A7A\u623F\uFF0C\u5219\u610F\u5473\u7740\u60A8\u5728\u6240\u9009\u65E5\u671F\u6CA1\u6709\u53EF\u7528\u7684\u5BA2\u623F\u3002 \u8BF7\u9009\u62E9\u4EE5\u4E0B\u9009\u9879\u4E4B\u4E00\uFF1A\u8FD4\u56DE\u5230\u60A8\u9009\u62E9\u7684\u5C5E\u6027\u5E76\u66F4\u6539\u641C\u7D22\u6761\u4EF6\uFF0C\u6216\u5728\u60A8\u9009\u62E9\u7684\u76EE\u7684\u5730\u4E2D\u641C\u7D22\u6709\u7A7A\u623F\u9152\u5E97\u7684\u5C5E\u6027\u3002
HELP_MAKING_HOTEL_QUESTION8_TITLE=\u5982\u679C\u6211\u5DF2\u7ECF\u4ED8\u6B3E\uFF0C\u4F46\u662F\u9884\u8BA2\u5DF2\u8FC7\u671F\u6216\u5931\u8D25\u600E\u4E48\u529E\uFF1F
HELP_MAKING_HOTEL_QUESTION8_CONTENT_MAIN=\u60A8\u53EF\u4EE5\u4E0E\u6211\u4EEC\u7684\u5BA2\u6237\u652F\u6301\u56E2\u961F\u8054\u7CFB\uFF0C\u6211\u4EEC\u5C06\u5C3D\u529B\u4E3A\u60A8\u7684\u9884\u8BA2\u627E\u5230\u5176\u4ED6\u9009\u62E9\u3002
HELP_BOOKING_AMENDMENT_TITLE=\u54EA\u91CC\u53EF\u4EE5\u67E5\u770B\u6211\u7684\u9884\u8BA2\u8BE6\u7EC6\u4FE1\u606F\u548C\u72B6\u6001\uFF1F
HELP_BOOKING_AMENDMENT_QUESTION1_TITLE=\u54EA\u91CC\u53EF\u4EE5\u67E5\u770B\u6211\u7684\u9884\u8BA2\u8BE6\u7EC6\u4FE1\u606F\u548C\u72B6\u6001\uFF1F
HELP_BOOKING_AMENDMENT_QUESTION3_TITLE=\u6211\u53EF\u4EE5\u66F4\u6539\u6216\u53D6\u6D88\u4E00\u4E2A\u4E0D\u80FD\u9000\u6B3E\u7684\u8BA2\u5355\u5417\uFF1F
HELP_BOOKING_AMENDMENT_QUESTION4_TITLE=\u5982\u679C\u6211\u7684\u8BA1\u5212i\u66F4\u6539\uFF0C\u6211\u7684\u4EB2\u53CB\u53EF\u4EE5\u4F7F\u7528\u6211\u7684\u8BA2\u5355\u5417\uFF1F
HELP_BOOKING_AMENDMENT_QUESTION4_CONTENT_MAIN=\u5982\u679C\u60A8\u9700\u8981\u66F4\u6539\u9884\u8BA2\u7684\u540D\u79F0\uFF0C\u8BF7\u5C3D\u5FEB\u901A\u8FC7\u7535\u5B50\u90AE\u4EF6support@travala.com \u4E0E\u6211\u4EEC\u7684\u5BA2\u6237\u670D\u52A1\u56E2\u961F\u8054\u7CFB\u3002\u8BF7\u6CE8\u610F\uFF0C\u6211\u4EEC\u65E0\u6CD5\u4FDD\u8BC1\u4F1A\u505A\u51FA\u4FEE\u6539\uFF0C\u56E0\u6B64\uFF0C\u6211\u4EEC\u5C06\u5C3D\u529B\u5904\u7406\u60A8\u7684\u8BF7\u6C42\uFF0C\u5E76\u5728\u83B7\u5F97\u6700\u7EC8\u4FE1\u606F\u540E\u7ACB\u5373\u4E0E\u60A8\u8054\u7CFB\u3002
HELP_BEST_PRICE_QUESTION1_TITLE=\u9000\u8FD8\u5DEE\u989D\u7684\u6761\u4EF6\u662F\u4EC0\u4E48\uFF1F
HELP_BEST_PRICE_QUESTION1_CONTENT_MAIN=\u8BF7\u786E\u4FDD\u60A8\u7684\u62A5\u4EF7\u7B26\u5408\u201C\u6700\u4F4E\u4EF7\u683C\u4FDD\u8BC1\u201D\u6E05\u5355\u7684\u8981\u6C42\uFF1A
HELP_BEST_PRICE_QUESTION1_CONTENT_SUB1=\u6BD4\u8F83\u65F6\u5FC5\u987B\u9488\u5BF9\u76F8\u540C\u7684\u9152\u5E97\u548C\u4F4F\u5BBF\u7C7B\u578B\u3002
HELP_BEST_PRICE_QUESTION1_CONTENT_SUB2=\u6BD4\u8F83\u65F6\u9700\u8981\u5177\u6709\u76F8\u540C\u7684\u5165\u4F4F\u548C\u9000\u623F\u65E5\u671F\u3002
HELP_BEST_PRICE_QUESTION1_CONTENT_SUB3=\u6BD4\u8F83\u65F6\u5FC5\u987B\u5177\u6709\u76F8\u540C\u7684\u53D6\u6D88\u653F\u7B56\u548C\u6761\u4EF6\u3002
HELP_BEST_PRICE_QUESTION1_CONTENT_SUB4=\u6BD4\u8F83\u65F6\u516C\u4F17\u5FC5\u987B\u53EF\u4EE5\u9884\u8BA2
HELP_BEST_PRICE_QUESTION2_MAIN=\u8BF7\u5728\u5165\u4F4F\u65E5\u671F\u524D\u81F3\u5C1124\u5C0F\u65F6\u53D1\u9001\u7535\u5B50\u90AE\u4EF6\u81F3support@travala.com\uFF0C\u5176\u4E2D\u5305\u542B\u4EE5\u4E0B\u5185\u5BB9\uFF1A
HELP_BEST_PRICE_QUESTION2_SUB1=\u6211\u4EEC\u53D1\u9001\u7ED9\u60A8\u7684\u786E\u8BA4\u90AE\u4EF6\u91CC\u9762\u7684\u786E\u8BA4\u53F7\u7801
HELP_BEST_PRICE_QUESTION2_SUB2=\u7D22\u8D54\u8BC1\u660E\uFF1A\u60A8\u53D1\u73B0\u8F83\u4FBF\u5B9C\u7684\u4F4F\u5BBF\u4EF7\u683C\u7684\u5176\u4ED6\u65C5\u884C\u7F51\u7AD9\u94FE\u63A5\uFF0C\u4EE5\u53CA\u5E26\u6709\u9884\u8BA2\u6240\u6709\u4FE1\u606F\u7684\u5C4F\u5E55\u622A\u56FE\u3002
HELP_BEST_PRICE_QUESTION2_SUB3=\u6211\u4EEC\u7684\u5BA2\u6237\u652F\u6301\u56E2\u961F\u5C06\u9A8C\u8BC1\u60A8\u7684\u8981\u6C42\u5E76\u572848\u5C0F\u65F6\u5185\u56DE\u590D\u60A8\u3002
HELP_BEST_PRICE_QUESTION2_SUB4=\u6838\u5B9E\u60A8\u7684\u7D22\u507F\u8981\u6C42\u540E\uFF0C\u6211\u4EEC\u5C06\u5728\u9000\u623F\u540E\u768424\u523036\u5C0F\u65F6\u5185\u4EE5AVA\u4EE3\u5E01\u5F62\u5F0F\u5C06\u5DEE\u989D\u76F4\u63A5\u9000\u8FD8\u5230\u60A8\u7684Travala.com\u94B1\u5305\u4E2D\u3002
HELP_BEST_PRICE_QUESTION3_TITLE=\u6211\u5982\u4F55\u62FF\u5230\u9000\u6B3E\uFF1F
HELP_BEST_PRICE_QUESTION3_CONTENT_MAIN=\u9000\u623F\u540E\uFF0C\u9000\u6B3E\u5C06\u4EE5\u6211\u4EEC\u7684AVA\u4EE3\u5E01\u5F62\u5F0F\u76F4\u63A5\u53D1\u9001\u5230\u60A8\u7684Travala.com\u94B1\u5305\u3002
HELP_CANCEL_QUESTION1_TITLE=\u6211\u53EF\u4EE5\u53D6\u6D88\u6211\u7684\u8BA2\u5355\u5417\uFF1F
HELP_CANCEL_QUESTION3_TITLE=\u6211\u5728\u54EA\u91CC\u53EF\u4EE5\u627E\u5230\u53D6\u6D88\u653F\u7B56\uFF1F
HELP_CANCEL_QUESTION4_TITLE=\u4EC0\u4E48\u662F\u201C\u4E0D\u53EF\u9000\u6B3E\u201D\u6216\u201C\u53EF\u9000\u6B3E\u201D\u9884\u8BA2\uFF1F
HELP_CANNCEL_QUESTION4_CONTENT2=\u3002\u53EF\u9000\u6B3E\u7684\u9884\u8BA2\uFF1A\u60A8\u53EF\u4EE5\u5728\u5141\u8BB8\u7684\u65F6\u95F4\u5185\u514D\u8D39\u53D6\u6D88\u9884\u8BA2\uFF0C\u8BE5\u4FE1\u606F\u5728\u9884\u8BA2\u53D6\u6D88\u653F\u7B56\u548C\u786E\u8BA4\u7535\u5B50\u90AE\u4EF6\u4E2D\u6709\u6240\u8BF4\u660E\u3002\u793A\u4F8B\uFF1A\u201C\u5728\u201C x\u201D\u65E5\u671F\u4E4B\u524D\u514D\u8D39\u53D6\u6D88\u3002\u5728\u201C x\u201D\u65E5\u671F\u4E4B\u540E\u8FDB\u884C\u7684\u53D6\u6D88\u5C06\u6536\u53D6\u9884\u8BA2\u7684\u91D1\u989D\u201D
HELP_PAYMENT_REFUND_QUESTION4=\u76EE\u524DTRAVALA.COM\u63A5\u53D7\u591A\u5C11\u79CD\u4ED8\u6B3E\u65B9\u5F0F\uFF1F
HELP_PAYMENT_REFUND_QUESTION1_CONTENT=\u6211\u4EEC\u63A5\u53D74\u79CD\u4ED8\u6B3E\u65B9\u5F0F\uFF0C\u5305\u62EC\u4FE1\u7528\u5361\uFF0C\u52A0\u5BC6\u8D27\u5E01\uFF0CCrypto.com Pay\u548C\u65C5\u884C\u79EF\u5206
HELP_PAYMENT_REFUND_QUESTION3=\u6211\u4F1A\u4F55\u65F6\u6536\u5230\u9000\u6B3E\uFF1F
HELP_SMART_PROGRAM_QUESTION=\u8C01\u53EF\u4EE5\u52A0\u5165\u777F\u667A\u8BA1\u5212\uFF1F
HELP_SMART_PROGRAM_QUESTION2=\u5728\u777F\u667A\u8BA1\u5212\u6211\u53EF\u4EE5\u83B7\u5F97\u591A\u5C11\u6298\u6263\uFF1F
HELP_SMART_PROGRAM_QUESTION3=\u6211\u53EF\u4EE5\u540C\u65F6\u4F7F\u7528\u8BE5\u8BA1\u5212\u548C\u53E6\u4E00\u4E2ATravala\u7684\u8BA1\u5212\uFF08\u4F8B\u5982\uFF1A\u9080\u8BF7\u8BA1\u5212\uFF09\u9884\u8BA2\u5417\uFF1F
HELP_REGISTRATION_QUESTION1_CONTENT=\u60A8\u53EF\u4EE5\u7528\u7535\u5B50\u90AE\u4EF6\uFF0C\u8C37\u6B4C\u8D26\u53F7\u6216\u9762\u4E66\u8D26\u53F7\u6CE8\u518C\u4E00\u4E2A\u8D26\u53F7\u3002
MY_TC_PAYMENT_WALLET_BALANCE=