#====================LANDING PAGE========================
LandingPage_Banner_Title=RESERVA HOTELES Y AHORRA HASTA UN 40%
LandingPage_Banner_Title_Sub=Los Mejores Precios Garantizados en m\u00E1s de 2,200,000Hoteles & Alojamientos en todo el mundo
LandingPage_Hotel_Link=Hoteles
LandingPage_Home_Link=Casas
LandingPage_Flight_Link=Vuelos
LandingPage_Activities_Link=Actividades
LandingPage_Search_TextHolder=Buscar por Lugares o Hoteles
LandingPage_CustomerSupport=Atenci\u00F3n al Cliente 24/7
LandingPage_CustomerSupport_Content=Necesitas ayuda o tienes alguna duda? Contacta con nuestro equipo de atenci\u00F3n al cliente, disponible 24/7 via chat en vivo, l\u00EDnea telef\u00F3nica o sistema de tickets online.
LandingPage_BestPriceGuarantee=Garant\u00EDa del Mejor Precio
LandingPage_MultiPaymentOption_Content=Ofrecemos varios m\u00E9todos de pago para realizar una reserva con nosotros. Escoge entre Tarjetas de Cr\u00E9dito, D\u00E9bito y las Criptomonedas l\u00EDderes.
LandingPage_RealValueRewards=Recompensas con Valor Real
LandingPage_customerReviewTitle=Opiniones de Clientes
LandingPage_topCountrySubTitle=Descubre
LandingPage_topCountry=Top de Paises y Territorios
LandingPage_cryptoText=Reservas de viajes con Criptomonedas de forma amigable
LandingPage_cryptoContent=Nos enorgullecemos de ser el servicio l\u00EDder en ofrecer reservas de hoteles integradas con criptomonedas. Paga por tu estancia en cualquier sitio del mundo usando tu criptomoneda favorita.
LandingPage_Email_Text_Footer=Ap\u00FAntate A Nuestra Lista De Correo
LandingPage_Email_Content_Footer=Inscr\u00EDbete y te enviaremos las mejores ofertas
LandingPage_Travala_Content_Footer=Aceptamos pagos con Tarjeta de Cr\u00E9dito, Tarjeta de D\u00E9bitoy Criptomonedas.
LandingPage_PaymentOption_Btn=Opciones de Pago
CountryPage_Title=//div[@class='container']/h3
CountryPage_Info_Title=Informaci\u00F3n sobre Vietnam
LandingPage_CRYPTO_CURRENCY=RESERVAS DE VIAJES CON CRIPTOMONEDAS DE FORMA AMIGABLE
LandingPage_CRYPTO_CURRENCY_SUB=Nos enorgullecemos de ser el servicio l\u00EDder en ofrecer reservas de hoteles integradas con criptomonedas. Paga por tu estancia en cualquier sitio del mundo usando tu criptomoneda favorita.
#=====================================SEARCH PAGE===============================================================
SearchResult_EnterHotelName=Introduce el nombre del hotel
SearchResult_Filter_PricePerNight=Precio por noche
SearchResult_Filter_Popular=Filtros populares
SearchResult_Filter_PropertyType=Tipo de propiedad
SearchResult_Filter_StarRating=Estrellas
SearchResult_Filter_TrustyouRating=Calificaciones por Trustyou
SearchResult_Filter_Amenities=Amenities
SearchResult_Filter_HotelChain=Cadena de Hoteles
SearchResult_Filter_BestPrice=Garant\u00EDa del Mejor Precio
SearchResult_Filter_BestPrice_Content=Garantizamos que no encontrar\u00E1s un precio m\u00E1s bajo. Y si realmente lo encuentras en otro sitio despu\u00E9s de realizar tu reserva con nosotros, te reembolsaremos la diferencia!
SearchResult_Body_PromotoText=PODR\u00CDAS ESTAR VIENDO PRECIOS M\u00C1S BAJOS
SearchResult_Body_GivebackText=
SearchResult_Body_GivebackContent=
SearchResult_Body_InviteText=
SearchResult_Body_InviteGiveText=
SearchResult_Body_GetUpText=
SearchResult_Body_GetUpContent=
#=====================================MENU LANDING PAGE===============================================================
MENU_AboutUs=Sobre Nosotros
MENU_InviteProgram=Programa Invite
MENU_SmartProgram=Programa Smart
MENU_BestPrice=Garant\u00EDa del Mejor Precio
MENU_TravelGiftCard=Tarjetas Regalo de Viaje
MENU_TravelCredit=Cr\u00E9ditos de Viaje
MENU_PaymentOptions=Opciones de Pago
MENU_CookiePolicy=Pol\u00EDtica de Cookies
MENU_PrivacyPolicy=Pol\u00EDtica de Privacidad
MENU_ContactUs=Cont\u00E1ctanos
MENU_TermsConditions=T\u00E9rminos y Condiciones
#=====================================ABOUT PAGE===============================================================
AboutUs_FirstContents=Fundada en 2017, Travala.com ha crecido desde el momento en que era una peque\u00F1a start-up para convertirse en la plataforma de reservas de hoteles y alojamientos l\u00EDder con tecnolog\u00EDa blockchain integrada preferida por miles de clientes alrededor del mundo.
AboutUs_SecondContents=En Travala.com, ofrecemos a los viajeros una de las selecciones m\u00E1s grandes del mundo de lugares donde hospedarse, desde hoteles, apartamentos, villas y hostales hasta resorts de 5 estrellas. La plataforma Travala.com ofrece actualmente 2,200,000+ de propiedades cubriendo 90,124 destinos en 230 pa\u00EDses y territorios. Con precios hasta un 40% m\u00E1s bajos comparados con otras plataformas de reserva de viaje tradicionales.
AboutUs_ThirdContents=Hemos creado una experiencia de viaje de nueva generaci\u00F3n que incorpora tecnolog\u00EDa blockchain y incentivos tokenizables altamente intuitiva para el usuario. Con una experiencia del usuario de vanguardia y m\u00FAltiples opciones de pago tanto con m\u00E9todos tradicionales como con criptomonedas y gracias a nuestra criptomoneda AVA, nuestros clientes saben que est\u00E1n realizando sus reservas en una plataforma futurista transparente en sus precios y adem\u00E1s respaldados con la Garant\u00EDa del Mejor Precio.
AboutUs_FourthContents=La proposici\u00F3n de valor de Travala.com esta basada en el token AVA.
AboutUs_FifthContent=Como criptomoneda nativa de la platforma, AVA puede ser usado como medio de pago, recibido y canjeado como recompensa de lealtad, utilizado en devoluciones, como reserva de valor, adem\u00E1s de en muchos otros casos.
AboutUs_ViewMoreContent1=Fundado por un equipo de profesionales experimentados en los \u00E1mbitos de las industrias de viajes, fintech y blockchain, La misi\u00F3n de Travala.com consiste en proporcionar a la industria tur\u00EDstica un modelo basado en precios m\u00E1s transparentes y finales, mayor innovaci\u00F3n, seguridad y una interacci\u00F3n eficiente entre todas las partes interesadas.
AboutUs_ViewMoreContent2=La visi\u00F3n de Travala.com consiste en combinar el modelo de reservas de viaje con el esp\u00EDritu de la descentralizaci\u00F3n. Es decir, promover accesibilidad a cualquiera y en cualquier parte, ofrecer transacciones entre pares resistentes a la censura y construir una tecnolog\u00EDa de c\u00F3digo abierto controlada por software y governada por sus usuarios.
AboutUs_ViewMoreBtn=VER M\u00C1S
AboutUs_ViewMore_Content=Bienvenido al Papel Blanco V3.0 oficial de
#=====================================AVA TOKEN PAGE===============================================================
AVA_BannerTitle1=TOKEN AVA
AVA_BannerTitle2=Todo lo que necesitas saber
AVA_whatAva=\u00BFQu\u00E9 es AVA?
AVA_whatAvaTxt1=Como criptomoneda nativa de la plataforma <strong>Travala.com</strong>, <strong>AVA (BEP-2 token standard)</strong> es el foco de todos los casos de uso existentes y futuros que <strong>Travala.com</strong> persigue. Con AVA, el incentivo de usar <strong>Travala.com</strong> es a\u00FAn m\u00E1s fuerta ya que su uso proporciona beneficios adicionales que a su vez mejoran la participaci\u00F3n del usuario.
AVA_whatAvaTxt2=A medida que la base de usuarios de Travala.com sigue creciendo, el uso de AVA forma parte de la experiencia integral en la plataforma. CO su uso incentivado por valiosas recompensas, puede esperarse que la demanda por AVA crezca sin\u00E9rgicamente con la adopci\u00F3n de la plataforma, estableci\u00E9ndose una saludable econom\u00EDa interna del token en la que todas las partes interesadas se benefician.
AVA_whatAvaTxt3=Lee m\u00E1s sobre como puedes utilizar AVA, donde puedes almacenarlo, intercambiarlo y m\u00E1s.
AVA_useAva=Usa AVA
AVA_useAvaSub=El equipo de Travala.com esta constantemente buscando nuevas formas de mejorar la utilidad de AVA a traves de nuevas colaboraciones, integraciones y a\u00F1adidos a  nuestro programa de recompensas. M\u00E1s abajo explicamos los casos de uso empezando por el programa Smart y siguiendo con el resto de posibilidades.
AVA_smartTitle=El programa Smart de Travala.com
AVA_smart1=Descuentos Smart
AVA_smart1Content=Consigue hasta un 5% de descuento en reservas hechas en nuestra plataforma dependiendo de tu nivel SMART. El descuento ser\u00E1 aplicado directamente a los precios mostrados en la plataforma.
AVA_smart2=Lealtad Smart
AVA_smart2Content=Consigue hasta un 5% como recompensa de lealtad por reservas hechas en la plataforma basadas en tu nivel SMART despu\u00E9s de haber completado tu estancia pagadas directamente a tu cartera.
AVA_smart3=Bonus Smart
AVA_smart3Content=Consigue un bono de recompensa del 24% anual de su cantidad de AVA bloqueada pagado directamente a su cartera s\u00F3lo por ser miembro.
AVA_Payment=Pagos
AVA_PaymentSub=Paga por tu viaje con AVA. Paga el importe total de tus reservas con el token AVA y recibir\u00E1s un descuento extra del 3% sobre el precio total.
AVA_BookingGiveBack=Devoluciones en Reservas
AVA_BookingGiveBackSub=Por cada reserva completada en Travala.com recibes el 2% del precio final pagado de vuelta en forma de AVA.
AVA_PriceGuarantee=Garant\u00EDa de Precio
AVA_PriceGuaranteeSub=Igualaremos cualquier precio de nuestros competidores (no aplicable a promociones). Si realizas una reserva en Travala.com y encuentras un precio m\u00E1s barato, podr\u00E1s reclamar la diferencia en AVA.
AVA_RepurchasingPlan=Plan de Recompra
AVA_RepurchasingPlanSub=El plan de recompra tiene lugar cada cuatrimestre. La cantida de AVA a ser recomprada cada cuatrimestre se corresponde con el 20% de los ingresos netos por reservas.
AVA_PayYourBillAVA=Paga tus facturas con AVA
AVA_PayYourBillAVASub=Paga cualquier factura con AVA (Australia) - facturas de electricidad, matriculaciones de veh\u00EDculos, m\u00F3viles, tarjeta de cr\u00E9dito, tarifas escolares, alquiler o incluso tasas bancarias.
AVA_SpendShop=Gasta & Compra
AVA_SpendShopSub=Gasta & compra con tu AVA como m\u00E9todo de pago en m\u00E1s de 5,000 comercios electr\u00F3nicos gracias a nuestra colaboraci\u00F3n estrat\u00E9gica con Coingate.
AVA_TravalaAds=TravalAds
AVA_TravalaAdsSub=Hoteles y proveedores de viaje pueden utilizar AVA para pagar por un posicionamiento prioritario de su producto en los resultados de b\u00FAsqueda. Extensible a cualquier servicio relacionado con los viajes.
AVA_ReviewRewards=Recompensas por cr\u00EDticas/revisiones
AVA_ReviewRewardsSub=Recompensas para viajeros que dejen un comentario v\u00E1lido sobre su estancia. Siendo solo posible dejar un comentario con una reserva confirmada previamente. Todas las recompensas por revisi\u00F3n son pagadas en forma de AVA.
AVA_ComingSoon=(pr\u00F3ximamente)
AVA_buyAva=Compra AVA
AVA_buyAvaSub=Elija su pasarela de pago para comprar AVA
AVA_buyAvaTitle=Compra AVA cin tarjeta de cr\u00E9dito o D\u00E9bito, transferencia bancaria SEPA o transferencia bancaria de Reino Unido en minutos
AVA_buyAvaTitle1=C\u00F3mo comprar AVA con Moonpay:
AVA_buyAvaSTEP1=Seleccione la moneda de compra en el men\u00FA
AVA_buyAvaSTEP2=Introduzca la cantidad que le gustar\u00EDa comprar
AVA_buyAvaSTEP3=Introduzca sus detalles de ID y tarjeta o detalles bancarios
AVA_buyAvaSTEP4=Una rez realizado el pago, los AVA correspondientes ser\u00E1n depositados en su cartera
AVA_buyAvaVisa=Visa & Mastercard son aceptadas as\u00ED como otras tarjetas virtuales y prepago.
AVA_buyAvaTRANSFER=Para transferencias bancarias SEPA selecciona EURO y para transferencias desde Reino Unido selecciona GBP.
AVA_buyAva_BUY_CRYPTO=
AVA_buyAva_CURRENT=
AVA_buyAva_AMOUNT=
AVA_buyAva_SELECT_CURRENT=
AVA_buyAva_CONTINUE_BTN=
AVA_buyAva_NOTE=A tener en cuenta al comprar con Moonpay:
AVA_buyAva_NOTE_CONTENT1=- El precio de AVA est\u00E1 basado en el precio actual. Por favor, confirma la cantidad de compra al realizar la orden.
AVA_buyAva_NOTE_CONTENT2=- Una vez se haya completado el pago, recibir\u00E1s tus AVA en tu cartera en Travala. Por favor, ten paciencia dado que la transferencia no es instant\u00E1nea.
AVA_buyAva_NOTE_CONTENT3=- Para cualquier duda que puedas tener, por favor contacta con el equipo de atenci\u00F3n al cliente de Moonpay
AVA_storeAva=Almacena AVA
AVA_storeAvaSub=Almacena tu AVA de forma segura con las siguientes carteras:
AVA_tradeAva=Compra, Vende y Intercambia AVA
AVA_tradeAvaSub=Casas de Cambio y asociados donde puedes comprar, vender y intercambiar AVA:
AVA_burnAva=Quemar AVA
AVA_burnAvaSub=Seg\u00FAn el Travala.com\u2019s whitepaper, el Plan de Recompra de AVA tendr\u00E1 lugar cada cuatrimestre hasta que 21,571,086 AVA sean permanentemente destruidos. Esto representa un35% de la oferta inicial de 61,571,086 AVA, reduciendo la oferta total de tokens a solo 40,000,000 AVA.
AVA_burnBtn1=QUEMAR 1
AVA_burnBtn2=QUEMAR 2
AVA_burnBtn3=QUEMAR 3
AVA_burnBtn4=QUEMAR 4
AVA_burnSub1=187,254 AVA reduciendo la oferta total de 61,571,086 a 61,383,832 AVA
AVA_burnSub2=140,872 AVA reduciendo la oferta total de 61,383,832 a 61,242,960 AVA
AVA_burnSub3=14,244 AVA reduciendo la oferta total de 61,242,960 a 61,228,716 AVA
AVA_burnSub4=46,947 AVA reduciendo la oferta total de 61,228,716 a 61,181,769 AVA
AVA_burnSub5=56,500 AVA reduciendo la oferta total de 61,228,716 a 61,181,769 AVA
#=====================================SMART PROGRAM PAGE===============================================================
Smart_Title=PROGRAMA SMART
Smart_BannerTitle=\u00DANETE A NUESTRO PROGRAMA SMART
Smart_PROGRAM_TITLE=DESCUENTOS, RECOMPENSAS POR LEALTAD Y POR BONUS
Smart_PROGRAM_UP_TO=Consigue hasta un 10% de ahorro en reservas de viajes y un 24% de bonificaci\u00F3n anual.
Smart_PROGRAM_UP_TO_CONTENT=El programa Smart ofrece hasta un 5% de descuento sobre los precios mostrados junto con una recompensa de lealtad del 5% tras completar su estancia. Funciona manteniendo una cantidad escalonada de AVA en tu cartera. Cuando se activa, se aplica a las reservas de hotel y alojamiento que muestran el icono Smart. Tambi\u00E9n ganar\u00E1s bonos de recompensa del 24% anual s\u00F3lo por activar la membres\u00EDa.
Smart_BOOK_HOTEL=Reserva Hoteles
Smart_BOOK_HOTEL_CONTENT=Escoge entre +2.2 millones de hoteles y alojamientos alrededor del mundo.
Smart_GET_DISCOUNTS=Consigue Descuentos
Smart_GET_DISCOUNTS_CONTENT=Consigue hasta un 5% de descuento en los precios mostrados en el momento de hacer tu reserva.
Smart_EARN_LOYALTY=Gana Recompensas De Lealtad
Smart_EARN_LOYALTY_CONTENT=Gana hasta un 5% en recompensas de lealtad de vuelta a tu cartera tras completar tu estancia de hotel.
Smart_BONUS_REWARDS=Recompensas De Bonus
Smart_BONUS_REWARDS_CONTENT=Consigue recompensas de bonificacion del 24% de inter\u00E9s anual.
Smart_ACTIVE_SMART_TITLE=COMO ACTIVAR EL PROGRAMA SMART
Smart_ACTIVE_SMART_CONTENT1=Los miembros pueden activar el Programa Smart a trav\u00E9s de la p\u00E1gina del programa en su cuenta y siguiendo las instrucciones. Una vez activada, su experiencia como usuario Smart empezar\u00E1 y ver\u00E1s los descuentos autom\u00E1ticamente aplicados al navegar por el sitio.
Smart_MAIN_MEMBERSHIP=Niveles y beneficios de la Membres\u00EDa
Smart_MAIN_MEMBERSHIP_CONTENT=Hay niveles escalonados para el programa Smart y ofrecen los siguientes beneficios. Simplemente act\u00EDvalo y comienza a ganar recompensas!
Smart_SMART_LEVEL_TILE=Nivel SMART
Smart_SMART_LEVEL1=Nivel 1
Smart_SMART_LEVEL2=Nivel 2
Smart_SMART_LEVEL3=Nivel 3
Smart_SMART_LEVEL4=Nivel 4
Smart_SMART_LEVEL5=Nivel 5
Smart_AMOUNT_AVA_TILE=Cantidad de AVA
Smart_SMART_DISCOUNT_TILE=Descuento SMART
Smart_SMART_LOYALTY_TILE=Lealtad SMART
Smart_SMART_BONUS_TILE=Bonus SMART
Smart_SMART_BOUNS1=24% Porcentaje de Rendimiento Anual
Smart_SMART_BOUNS2=24% Porcentaje de Rendimiento Anual
Smart_SMART_BOUNS3=24% Porcentaje de Rendimiento Anual
Smart_SMART_BOUNS4=24% Porcentaje de Rendimiento Anual
Smart_SMART_BOUNS5=24% Porcentaje de Rendimiento Anual
Smart_PAY_FULL_AVA_TILE=Pago completo con AVA
Smart_PAY_FULL_AVA1=3% de descuento
Smart_PAY_FULL_AVA2=3% de descuento
Smart_PAY_FULL_AVA3=3% de descuento
Smart_PAY_FULL_AVA4=3% de descuento
Smart_PAY_FULL_AVA5=3% de descuento
Smart_FAQS_SMART_PROGRAM=PREGUNTAS FRECUENTES SOBRE EL PROGRAMA SMART
Smart_QUESTION1=Qui\u00E9n puede participar en el Smart Program?
Smart_ANSEWERS1=Cualquier usuario registrado en Travala.com puede participar en el Programa Smart. \u00BFNo tienes una cuenta? Crea una cuenta aqu\u00ED.
Smart_QUESTION2=Cu\u00E1les son los beneficios de ser un miembro SMART?
Smart_ANSEWERS2=Puede bloquear una cantidad espec\u00EDfica de tokens AVA en su cartera para conseguir hasta un 5% de descuento sobre los precios listados y hasta un 5% de recompensas de lealtad en AVA por cada reserva realizada calificada c\u00F3mo v\u00E1lida para el Programa Smart junto con recompensas de bonificaci\u00F3n del 24% anual de inter\u00E9s s\u00F3lo por activar la membres\u00EDa. Adem\u00E1s, si realizas el pago completo en AVA, puedes recibir un descuento del 3% en tu reserva. M\u00E1s detalles aqu\u00ED.
Smart_QUESTION3=Cu\u00E1nto descuento puedo obtener con el Programa Smart?
Smart_ANSEWERS3=Puedes obtener desde un 1% hasta un 5% de descuento dependiendo de tu nivel Smart.
Smart_QUESTION4=Puedo utilizar este programa junto con otros ofrecidos por Travala (p.e. el Programa Invite) a la vez para mi reserva?
Smart_ANSEWERS4=El programa Smart no puede ser utilizado en conjunci\u00F3n con otros programas de incentivos.
Smart_ACTIVE_BOOK_STAY=Activa, Reserva, Disfruta de tu Viaje y Gana Recompensas
Smart_JOIN_US_BTN=\u00DAnete a nuestro Programa Smart
Smart_JOIN_US_SUB=Este programa esta sujeto a
Smart_JOIN_US_LINK=Los T\u00E9rminos y Condiciones del Programa
  #=====================================SMART PROGRAM TERM PAGE===============================================================
PROGRAM_TERM_TEXT=
PROGRAM_TERM_TITLE1=
PROGRAM_TERM_TITLE1_CONTENT1=
PROGRAM_TERM_TITLE1_CONTENT2=
PROGRAM_TERM_TITLE1_CONTENT3=
PROGRAM_TERM_TITLE1_CONTENT4=
#=====================================INVITE PROGRAM PAGE===============================================================
Invite_TITLE=PROGRAMA INVITE
Invite_BANNER_TITLE1=Invita a otras personas y gana recompensas
Invite_BANNER_TITLE2=Da US$25 y Recibe US$25!
Invite_BANNER_TITLE3=INVITE AHORA
Invite_Invite-MAIN_CONTENT=INVITE a sus amigos a unirse a Travala.com. Por cada persona invitada que complete una reserva por valor de US$200 o m\u00E1s, ambos recibir\u00E9is una recompensa de US$25 pagada en AVA directamente a su cartera una vez la persona invitada haya completado con \u00E9xito su primera reserva.
Invite_WHAT_BENEFITS_TITLE=BENEFICIOS
Invite_WHAT_BENEFITS_SUB1=Recompensas Exclusivas
Invite_WHAT_BENEFITS_SUB1_CONTENT=Recibe recompensas por cada persona que realice un registro y reserva exitosos.
Invite_WHAT_BENEFITS_SUB2=Simple y gratuito
Invite_WHAT_BENEFITS_SUB2_CONTENT=Todo el mundo puede participar, solo necesitas crear una cuenta en Travala.com
Invite_WHAT_BENEFITS_SUB3=Panel de Control Personalizado
Invite_WHAT_BENEFITS_SUB3_CONTENT=Monitoriza y gestiona a tus invitados desde un mismo lugar
Invite_HOW_IT_WORK_TITLE=COMO FUNCIONA
Invite_HOW_IT_WORK_TITLE_SUB1=Reg\u00EDstrate
Invite_HOW_IT_WORK_TITLE_SUB1_CONTENT=Env\u00EDa a tus amigos una invitaci\u00F3n con US$25 recompensa por registrarse y realizar una reserva por valor de US$200 o m\u00E1s.
Invite_HOW_IT_WORK_TITLE_SUB2=Reserva
Invite_HOW_IT_WORK_TITLE_SUB2_CONTENT=Recibe US$25 por cada persona que invites y complete una reserva por valor de US$200 o m\u00E1s.
Invite_HOW_IT_WORK_TITLE_SUB3=Se recompensado
Invite_HOW_IT_WORK_TITLE_SUB3_CONTENT=Las recompensas de invitaci\u00F3n ser\u00E1n pagadas directamente en forma de tokens AVA a ti y a tu invitado a trav\u00E9s de la cartera integrada en Travala.com.
Invite_FREQUENTLY_QUESTION_TITLE=Preguntas Frecuentes
Invite_FREQUENTLY_QUESTION1=\u00BFQui\u00E9n puede unirse al Programa Invite?
Invite_FREQUENTLY_QUESTION1_ANSWERS=Cualquier cliente en Travala.com con una cuenta registrada puede participar en el programa Invite. \u00BFNo tienes una cuenta? Crea una cuentat aqu\u00ED.
Invite_FREQUENTLY_QUESTION2=\u00BFD\u00F3nde puedo encontrar mi enlace personalizado?
Invite_FREQUENTLY_QUESTION2_ANSWERS=Inicia sesi\u00F3n en tu cuenta y dir\u00EDgete a la secci\u00F3n Invite donde ver\u00E1s tu link personalizado bajo\u201CMi enlace Invite\u201D.
Invite_FREQUENTLY_QUESTION3=\u00BFCu\u00E1nta gente puedo Invitar?
Invite_FREQUENTLY_QUESTION3_ANSWERS=Tantas como quieras! No existe l\u00EDmite en el n\u00FAmero de personas que puedes invitar.
Invite_FREQUENTLY_QUESTION4=\u00BFC\u00F3mo recibo recompensas por el programa Invite?
Invite_FREQUENTLY_QUESTION4_ANSWERS=Puedes utilizar tu propio enlace para invitar a otras personas. Una vez hayan completado su primera reserva por valor de US$200 o m\u00E1s en Travala.com utilizando tu enlace de invitaci\u00F3n, ambos recibir\u00E9is US$25 una recompensa en forma de AVA una vez la persona invitada haya completado con \u00E9xito su primer reserva.
Invite_INVITE_NOW_TITLE=INVITE ahora y gana Recompensas
Invite_INVITE_NOW_BTN=Invita a tus amigos!
Invite_INVITE_NOW_CONTENT=Este programa esta sujeto a
Invite_INVITE_NOW_LINK=Los T\u00E9rminos y Condiciones del programa Invite
#=====================================INVITE TERM PAGE===============================================================
INVITE_TERM_LINK=
INVITE_TERM_LINK1=T\u00E9rminos de Invitaci\u00F3n
INVITE_TEXT=T\u00C9RMINOS Y CONDICIONES DEL PROGRAMA INVITE
INVITE_TERM_TITLE1=T\u00E9rminos y Condiciones del Programa Invite de Travala.com
INVITE_TERM_TITLE1_CONTENT1=T\u00E9rminos y Condiciones del Programa Invite de Travala.com El programa INVITE de Travala.com ("El Programa") permite a sus usuarios ganar recompensas por reservas futuras invitando amigos a ser nuevos miembros de Travala.com.
INVITE_TERM_TITLE1_CONTENT2=Para participar, los miembros deben aceptar estas condiciones,que forman parte de los T\u00E9rminos y Condiciones de Travala.com
INVITE_TERM_TITLE2=Como ganar Recompensas por Invitaci\u00F3n
INVITE_TERM_TITLE2_CONTENT1=Los Miembros pueden ganar recompensas si: (i) un invitado hace clic en el enlace de invitaci\u00F3n para crear una cuenta v\u00E1lida en Travala.com que cumpla con los T\u00E9rminos y Condiciones; y (ii) el invitado realiza una Reserva Calificada (tal y como se define m\u00E1s abajo).
INVITE_TERM_TITLE2_CONTENT2=Al Patrocinador se le acreditar\u00E1n las recompensas especificadas en la invitaci\u00F3n. Si el invitado completa una Reserva Calificada reservando y completando una estancia, el Patrocinador recibir\u00E1 la recompensa especificada para la Recompensa Calificada.
INVITE_TERM_TITLE3=Reservas Calificadas
INVITE_TERM_TITLE3_CONTENT=Una Reserva Calificada debe tener el valor m\u00EDnimo total indicado en la invitaci\u00F3n, los materiales promocionales que la acompa\u00F1en, el sitio web de Travala.com, o la aplicaci\u00F3n m\u00F3vil de Travala.com para este tipo de reserva. N\u00F3tese que el valor total puede cambiar en funci\u00F3n de las fluctuaciones monetarias. La Reserva Calificada debe ser reservada y pagada v\u00EDa la Plataforma Travala.com, y el invitado debe completar su estancia antes de que el patrocinador pueda recibir las recompensas correspondientes. Una reserva no ser\u00E1 considerada como Reserva Calificada,y por ello no se generar\u00E1 ninguna Recompensa, si la reserva es cancelada en cualquier momento.
INVITE_TERM_TITLE4=Recibiendo Recompensas
INVITE_TERM_TITLE4_CONTENT1=Una vez ganadas, las Recompensas ser\u00E1n pagadas en forma del token nativo AVA tomando como referencia el valor de intercambio del d\u00EDa del pago. Las Recompensas ser\u00E1n acreditadas en su cartera integrada en Travala.com. Tienen un valor en efectivo real y por ello estan sujetas a fluctuaciones al alza o a la baja.
INVITE_TERM_TITLE4_CONTENT2=Si por cualquier raz\u00F3n cree que existe una discrepancia en lo que respecta al valor de recompensas recibido, por favor, cont\u00E1ctenos. Travala.com puede pedirle que presente informaci\u00F3n adicional para tomar una decisi\u00F3n final en lo que respecta a su balance. Todas las decisiones en lo que respecta a su balance ser\u00E1n definitivas y a discreci\u00F3n de Travala.com.
INVITE_TERM_TITLE4_CONTENT3=Ud. es responsable de cualquier obligaci\u00F3n fiscal, si la hubiese, que pueda resultar del uso de Recompensas. Cuando sea requerido, Travala.com puede ser requerido para contabilizar el IVA en cualquier servicio para el que se usen las recompensas.
INVITE_TERM_TITLE5=Compartir Enlaces de Invitaci\u00F3n
INVITE_TERM_TITLE5_CONTENT=Los usuarios tienen prohibido 'spammear' a nadie con invitaciones. Esto incluye el env\u00EDo de emails masivos, enviar mensajes a personas que ud. no conoce o utilizar sistemas autom\u00E1ticos o bots a trav\u00E9s de cualquier canal para distribuir su enlace de invitaci\u00F3n. Los usuarios tienen prohibido pagar por publicitar sus enlaces de invitaci\u00F3n.
INVITE_TERM_TITLE6=Invitados
INVITE_TERM_TITLE6_CONTENT1=Los invitadios que registren su cuenta utilizando un enlace v\u00E1lido de invitaci\u00F3n tambi\u00E9n recibir\u00E1n recompensas en forma de tokens AVA tal y como se indique en la invitaci\u00F3n o los materiales promocionales que la acompa\u00F1en, pudiendo ser usados para futuras reservas, el Programa Smart o retirarse de la plataforma. Las recompensas de Invitaci\u00F3n no podr\u00E1n combinarse con otros incentivos o programas de Travala.com.
INVITE_TERM_TITLE6_CONTENT2=Esta promoci\u00F3n dura 90 d\u00EDas despu\u00E9s de su registro en Travala.com. La oferta est\u00E1 disponible mientras duren los asientos. Travala.com se reserva el derecho de cancelar sus reservas, si existe fraude, manipulaci\u00F3n o violaci\u00F3n de los T\u00E9rminos y Servicios de Travala.com o existe sospecha de errores t\u00E9cnicos. Nulo donde se proh\u00EDba Si su reserva califica m\u00E1s tarde para un reembolso, el m\u00E1ximo reembolso que recibir\u00E1 es la cantidad que realmente pag\u00F3.
INVITE_TERM_TITLE7=M\u00FAltiples invitaciones
INVITE_TERM_TITLE7_CONTENT1=Un invitado solo puede utilizar un enlace de invitaci\u00F3n. Si un invitado recibe enlaces de invitaci\u00F3n de diferentes miembros, solo el miembro asociado con el \u00FAltimo enlace de invitaci\u00F3n utilizado por el invitado recibir\u00E1 recompensas.
INVITE_TERM_TITLE8=Este Programa no podr\u00E1 ser combinado con otros programas e incentivos de Travala.com.
INVITE_TERM_TITLE8_CONTENT1=Si n invitado activa su membres\u00EDa Smart previamente a realizar una reserva calificada utilizando la promoci\u00F3n de invitaci\u00F3n, los incentivos del programa Smart tendr\u00E1n preferencia y la recompensa de invitaci\u00F3n ya no ser\u00E1 v\u00E1lida.
INVITE_TERM_TITLE9=Severabilidad
INVITE_TERM_TITLE9_CONTENT1=Si alguna disposici\u00F3n de las presentes condiciones se considera nula, inv\u00E1lida o inaplicable, dicha disposici\u00F3n (o la parte de ella que la hace inv\u00E1lida, nula o inaplicable) ser\u00E1 anulada y no afectar\u00E1 a la validez y aplicabilidad de las disposiciones restantes.
INVITE_TERM_TITLE10=Terminaci\u00F3n y Cambios
INVITE_TERM_TITLE10_CONTENT1=Travala.com puede suspender la capacidad de un usuario para participar en ella en cualquier momento y por cualquier motivo. Nos reservamos el derecho para suspender cuentas si detectamos cualquier actividad que creamos abusiva, fraudulenta, o que viola los T\u00E9rminos y Condiciones de Travala.com. Nos reservamos el derecho de revisar e investigar toda la actividad relacionada con las invitaciones y de modificarlas bajo discreci\u00F3n cuando lo consideremos justo y apropiado.
INVITE_TERM_TITLE11=Actualizaciones de los T\u00E9rminos
INVITE_TERM_TITLE11_CONTENT1=Podemos actualizar estos t\u00E9rminos en cualquier momento sin aviso previo. Si modificamos estos t\u00E9rminos, publicaremos la modificaci\u00F3n en el sitio web de Travala.com, las aplicaciones o los servicios, que ser\u00E1 efectiva en el momento de su publicaci\u00F3n. La participaci\u00F3n continuada en el programa despu\u00E9s de cualquier modificaci\u00F3n constituir\u00E1 el consentimiento de dicha modificaci\u00F3n.

#=====================================BEST PRICE GUARANTEE PAGE===============================================================
PRICE_GUARANTEE_TILTE=GARANT\u00CDA DEL MEJOR PRECIO
PRICE_GUARANTEE_HOW_IT_WORK=C\u00F3mo funciona
PRICE_GUARANTEE_HOW_IT_WORK_CONTENT=Para asegurar que siempre recibes el mejor precio, igualaremos o superaremos cualquier precio listado de nuestros competidores. Si has realizado una reserva en Travala.com y encuentras un precio m\u00E1s bajo en otro sitio web, puedes reclamar un reembolso por la diferencia hasta 24 horas antes de tu fecha de check-in en la propiedad. Ser\u00E1 pagado en forma de token AVA directamente a tu cartera integrada en Travala.com.
PRICE_GUARANTEE_CHECKLIST=Lista de Requerimientos para la Garant\u00EDa del Mejor Precio
PRICE_GUARANTEE_CHECKLIST_CONTENT1=La oferta comparada deber ser para el mismo hotel y tipo de alojamiento.
PRICE_GUARANTEE_CHECKLIST_CONTENT2=La oferta comparada deber tener las mismas fechas de check-in y check-out.
PRICE_GUARANTEE_CHECKLIST_CONTENT3=La oferta comparada debe tener las mismas pol\u00EDticas de cancelaci\u00F3n y condiciones.
PRICE_GUARANTEE_CHECKLIST_CONTENT4=La oferta comparada debe ser acvesible por el p\u00FAblico general.
PRICE_GUARANTEE_MAKE_CLAIM=Cuando no puedes reclamar?
PRICE_GUARANTEE_MAKE_CLAIM_CONTENT1=Si la oferta comparada esta en un sitio web que no revela los detalles o tipo de alojamiento con el que te hospedar\u00E1s.
PRICE_GUARANTEE_MAKE_CLAIM_CONTENT2=Si la oferta comparada forma parte de un programa de lealtad o de recompensas, as\u00ED como de un descuento de un usuario particular.
PRICE_GUARANTEE_MAKE_CLAIM_CONTENT3=Si la oferta comparada es una promoci\u00F3n de tiempo limitado, c\u00F3digo promocional, cashback, cup\u00F3n, vale.
PRICE_GUARANTEE_HOW_MAKE_CLAIM=Como reclamar
PRICE_GUARANTEE_HOW_MAKE_CLAIM_CONTENT=Envia un email a support@travala.com al menos 24h antes de la fecha de check-in, con los siguientes detalles:
PRICE_GUARANTEE_HOW_MAKE_CLAIM_CONTENT1=Tu N\u00FAmero de Reserva que te enviamos en el email de confirmaci\u00F3n de la reserva.
PRICE_GUARANTEE_HOW_MAKE_CLAIM_CONTENT2=Para probar la reclamaci\u00F3n: Enlace al sitio web donde encontraste el precio m\u00E1s barato.
PRICE_GUARANTEE_HOW_MAKE_CLAIM_CONTENT3=Nuestro equipo de atenci\u00F3n al cliente verificar\u00E1 tu demanda y te responder\u00E1 en menos de 48 horas.
PRICE_GUARANTEE_HOW_MAKE_CLAIM_CONTENT4=Una vez hayamos verificado tu reclamaci\u00F3n, reembolsaremos la diferencia en forma de AVA directamente a tu cartera integrada en Travala.com una vez finalizada la estancia.
PRICE_GUARANTEE_HOW_MAKE_CLAIM_CONTENT5=Si no has creado una cuenta a\u00FAn, te sugerimos hacerlo a trav\u00E9s de https://www.travala.com/social-register para reclamar tu reemmbolso.
PRICE_GUARANTEE_TERM=T\u00E9rminos y Condiciones de la Garant\u00EDa del Mejor Precio
PRICE_GUARANTEE_TERM_CONTENT=Si realizas una reserva con Travala.com y despu\u00E9s encuentras el mismo alojamiento por menos en otro sitio web, te reembolsaremos la diferencia adherida a los t\u00E9rminos y condiciones expuestos a continuaci\u00F3n:
PRICE_GUARANTEE_TERM_CONTENT1=La Garant\u00EDa del Mejor Precio solo se aplicar\u00E1 a reservas realizadas en Travala.com, tal como se muestra en la confirmaci\u00F3n de la reserva, incluyendo cualquier impuesto y tarifa cobrado por nosotros en el momento de la reserva.
PRICE_GUARANTEE_TERM_CONTENT2=La Garant\u00EDa del Mejor Precio no se aplicar\u00E1 a cualquier tasa o tarifa cobrada por terceros, as\u00ED como las tasas y tarifas cobradas directamente por el hotel una vez en la propiedad.
PRICE_GUARANTEE_TERM_CONTENT3=La Garant\u00EDa del Mejor Precio solo se aplicar\u00E1 a precios anunciados y disponibles al p\u00FAblico general.
PRICE_GUARANTEE_TERM_CONTENT4=Debemos recibir tu email solicitando la Garant\u00EDa del Mejor precio al menos 24 horas antes de tu fecha de check-in.
PRICE_GUARANTEE_TERM_CONTENT5=La solicitud de la Garant\u00EDa del Mejor Precio debe incluir toda la informaci\u00F3n requerida especificada en la web Travala.com y ser enviada a nuestro aquipo de atenci\u00F3n al cliente via email.
PRICE_GUARANTEE_TERM_CONTENT6=Si eres un miembro SMART en Travala.com, la lealtad SMART (hasta un 5% para el nivel m\u00E1s alto) ser\u00E1 tenida en cuenta en la comparaci\u00F3n con otro sitio web. Por favor, aseg\u00FArate de que la lealtad SMART est\u00E1 incluida en el precio de la reserva.
PRICE_GUARANTEE_TERM_CONTENT7=Antes de aceptar tu solicitud, debemos comprobar que: la propiedad encontrada en el otro sitio web es id\u00E9ntica (incluyendo el mismo tipo de hospedaje, fechas y pol\u00EDtica de cancelaci\u00F3n); y (b) la propiedad encontrada en el otro sitio web es accesible desde el propio sitio (es decir, no sujeta a disponibilidad o a pedido) y el precio mostrado es preciso y completo al incluir la totalidad de tarifas ocultas.
PRICE_GUARANTEE_TERM_CONTENT8=La Garant\u00EDa del Mejor Precio no se aplicar\u00E1 si la oferta m\u00E1s barata en el otro sitio web es obtenida v\u00EDa una promoci\u00F3n de tiempo limitado, c\u00F3digo promocional, cashback, cup\u00F3n, vale o discuento por membres\u00EDa, programas de recompensa o de lealtad.
PRICE_GUARANTEE_TERM_CONTENT9=Solo reembolsaremos la diferencia en forma de tokens AVA directamente a tu cartera en Travala.com.
PRICE_GUARANTEE_TERM_CONTENT10=Nos reservamos el derecho de modificar o eliminar la Garant\u00EDa del Mejor Precio en cualquier momento.
PRICE_GUARANTEE_TERM_CONTENT11=Verificaci\u00F3n de la Reclamaci\u00F3n - Todas las demandas son sujetas a ser verificadas por Travala.com. No aceptaremos capturas de pantalla o cualquier otra presunta evidencia de un precio inferior que no podamos confirmar de forma independiente. Tampoco aceptaremos ninguna solicitud que creamos, a nuestra propia discreci\u00F3n, que sea el resultado de una falsificaci\u00F3n, cualquier error, o haya sido realizada fraudulentamente o con mala f\u00E9.
#=====================================TRAVEL CREDIT PAGE===============================================================
TRAVEL_CREDITS_TITLE=CR\u00C9DITOS DE VIAJE
TRAVEL_CREDITS_BANNER= COMPRA HOY Y VIAJA MA\u00D1ANA
TRAVEL_CREDITS_BANNER_SUB=\u00A1Consigue tus Cr\u00E9ditos de Viaje ahora!
TRAVEL_CREDITS_WHAT_ARE_TC=\u00BFQUE SON LOS CR\u00C9DITOS DE VIAJE?
TRAVEL_CREDITS_WHAT_ARE_TC_CONTENT=Los Cr\u00E9ditos de Viaje se corresponden con una cierta cantidad de dinero que se puede utilizar para hacer reservas en Travala.com que le dan flexibilidad para sus planes de viaje y opciones de pago.
TRAVEL_CREDITS_HOW_GET_TC=C\u00D3MO OBTENER CR\u00C9DITOS DE VIAJE
TRAVEL_CREDITS_HOW_GET_TC_CONTENT=Para obtener cr\u00E9ditos de viaje, puedes comprarlos en la pesta\u00F1a Mis Cr\u00E9ditos de Viaje bajo Mi Perfil.
TRAVEL_CREDITS_HOW_GET_TC_CONTENT2=Para comprar Cr\u00E9ditos de Viaje, haz click en la pesta\u00F1aComprar Cr\u00E9ditos de Viajey selecciona la cantidad que desees comprar, luego selecciona tu m\u00E9todo de pago que incluye Tarjeta de Cr\u00E9dito, criptodivisas y la Cartera Integrada.
TRAVEL_CREDITS_HOW_GET_TC_CONTENT3=En la p\u00E1gina de reservas, encontrar\u00E1s la opci\u00F3n de pagar con Cr\u00E9ditos de Viaje Si los cr\u00E9ditos son suficientes, haz click en el bot\u00F3n \u201CPagar con Cr\u00E9ditos de Viaje\u201D. Si no, puedes pagar parcialmente con cr\u00E9ditos de viaje y pagar el resto con otros m\u00E9todos de pago, como Tarjeta de Cr\u00E9dito, Criptodivisas y el balance de su cartera.
TRAVEL_CREDITS_HOW_USE_TC=C\u00D3MO UTILIZAR LOS CR\u00C9DITOS DE VIAJE
TRAVEL_CREDITS_FAQ_QUESTION=PREGUNTAS FRECUENTES SOBRE LOS CR\u00C9DITOS DE VIAJE
TRAVEL_CREDITS_QUESTION1=\u00BFC\u00F3mo puedo comprar cr\u00E9ditos de viaje?
TRAVEL_CREDITS_QUESTION1_ANSWERS=Puedes comprar cr\u00E9ditos de viaje con Tarjetas de Cr\u00E9dit, criptomonedas y la Cartera Integrada en la pesta\u00F1a Mis Cr\u00E9ditos de Viaje bajo Mi Perfil.
TRAVEL_CREDITS_QUESTION2=\u00BFDurante cu\u00E1nto tiempo son v\u00E1lidos los cr\u00E9ditos de viaje?
TRAVEL_CREDITS_QUESTION2_ANSWERS=Los Cr\u00E9ditos de Viaje son v\u00E1lidos por siempre y una vez activados no tienen fecha de expiraci\u00F3n.
TRAVEL_CREDITS_QUESTION3=\u00BFHay alg\u00FAn l\u00EDmite en la cantidad de compra de cr\u00E9ditos de viaje?
TRAVEL_CREDITS_QUESTION3_ANSWERS=No. Puedes comprar tantos como quieras. Sin embargo, el l\u00EDmite para cada transacci\u00F3n es de 50 - 25.000.
TRAVEL_CREDITS_TERM=T\u00C9RMINOS Y CONDICIONES DE LOS CR\u00C9DITOS DE VIAJE
TRAVEL_CREDITS_TERM_CONTENT=Al utilizar los Cr\u00E9ditos de Viaje, el cliente acepta los T\u00E9rminos y Condiciones.
TRAVEL_CREDITS_TERM_CONTENT1=Para poder obtener cr\u00E9ditos de viaje, el cliente debe tener una cuenta registrada en Travala.com.
TRAVEL_CREDITS_TERM_CONTENT2=Los cr\u00E9ditos de viaje s\u00F3lo pueden ser utilizados de forma v\u00E1lida con productos de viaje en Travala.com
TRAVEL_CREDITS_TERM_CONTENT3=Los Cr\u00E9ditos de Viaje no tienen valor en efectivo y no pueden ser canjeados por dinero en efectivo, criptomonedas o cualquier otra forma de consideraci\u00F3n.
TRAVEL_CREDITS_TERM_CONTENT4=Los Cr\u00E9ditos de Viaje no son transferibles y no pueden ser vendidos o intercambiados.
TRAVEL_CREDITS_TERM_CONTENT5=Los Cr\u00E9ditos de Viaje son v\u00E1lidos por siempre y una vez activados no tienen fecha de expiraci\u00F3n.
TRAVEL_CREDITS_TERM_CONTENT6=Los Cr\u00E8ditos de Viaje no pueden ser transferidos entre cuentas.
TRAVEL_CREDITS_TERM_CONTENT7=Travala.com se reserva el derecho de revisar y enmendar los T\u00E9rminos y Condiciones de los Cr\u00E9ditos de Viaje en cualqier momento y a su entera discreci\u00F3n con o sin previo aviso, incluyendo para reflejar los cambios que afectan a nuestro negocio, los cambios en la tecnolog\u00EDa, los cambios en los m\u00E9todos de pago, los cambios en las leyes pertinentes y los requisitos reglamentarios y los cambios en las capacidades de nuestro sitio.
TRAVEL_CREDITS_TERM_CONTENT8=Si se descubre que un cliente est\u00E1 actuando en violaci\u00F3n de estos T\u00E9rminos y Condiciones, o de manera ilegal, enga\u00F1osa o fraudulenta, Travala.com se reserva el derecho de anular los Cr\u00E9ditos de Viaje del cliente.
TRAVEL_CREDITS_BUY_TC_BTN=Compra Cr\u00E9ditos de Viaje ahora
#=====================================TRAVEL GIFT PAGE===============================================================
TRAVEL_GIFT_CARD_TITLE=TARJETAS REGALO DE VIAJE
TRAVEL_GIFT_CARD_BANNER=RECUERDOS QUE DURAN TODA LA VIDA
TRAVEL_GIFT_CARD_BANNER1=El Regalo de Viajar con Travala.com
TRAVEL_GIFT_CARD_MAIN_CONTENT=La Tarjeta de Regalo de Travala.com es un regalo perfecto para tus amigos, familiares, socios o empleados. Los usuarios pueden canjear la tarjeta para pagar f\u00E1cilmente las reservas de viaje en Travala.com.
TRAVEL_GIFT_CARD_EASY_BUY=F\u00E1cil de Comprar
TRAVEL_GIFT_CARD_EASY_BUY_CONTENT=Compra con m\u00FAltiples opciones de pago
TRAVEL_GIFT_CARD_EASY_USE=F\u00E1cil de Usar
TRAVEL_GIFT_CARD_EASY_USE_CONTENT=Canjealo cuando lo necesites
TRAVEL_GIFT_CARD_NO_EXPIRATION=Sin Fecha de Expiraci\u00F3n
TRAVEL_GIFT_CARD_NO_EXPIRATION_CONTENT=La tarjeta regalo que nunca expira
TRAVEL_GIFT_CARD_FAQ=PREGUNTAS FRECUENTES
TRAVEL_GIFT_CARD_QUESTION1=\u00BFC\u00F3mo puedo comprar una Tarjeta Regalo de Viaje?
TRAVEL_GIFT_CARD_QUESTION1_CONTENT1=Las Tarjetas Regalo de Viaje de Travala.com se pueden comprar en travala.com/buy-gift-cards o en otros sitios web asociados.
TRAVEL_GIFT_CARD_QUESTION1_CONTENT2=Para comprar una tarjeta regalo en nuestro sitio web:
TRAVEL_GIFT_CARD_QUESTION1_STEP1=Escoge el valor de tu tarjeta regalo
TRAVEL_GIFT_CARD_QUESTION1_STEP2=Selecciona m\u00E9todo de pago
TRAVEL_GIFT_CARD_QUESTION1_STEP3=Introduzca sus datos de contacto
TRAVEL_GIFT_CARD_QUESTION1_STEP4=Si quieres enviarla a tus amigos/familiares, selecciona Enviar como regalo. A continuaci\u00F3n, introduce el nombre del destinatario, la direcci\u00F3n de email y el mensaje personal.
TRAVEL_GIFT_CARD_QUESTION1_STEP5=Haz click en Comprar Tarjeta Regalo
TRAVEL_GIFT_CARD_FAQ_NOTE=Notas
TRAVEL_GIFT_CARD_NOTE1=Recibir\u00E1s un email de confirmaci\u00F3n sobre la compra de tu Tarjeta Regalo.
TRAVEL_GIFT_CARD_NOTE2=Al mismo tiempo, el destinatario tambi\u00E9n recibe un email sobre la tarjeta regalo junto con el c\u00F3digo de regalo y los detalles del mensaje personal.
TRAVEL_GIFT_CARD_QUESTION2=\u00BFC\u00F3mo puedo canjear una Tarjeta Regalo de Viaje?
TRAVEL_GIFT_CARD_QUESTION2_CONTENT1=El destinatario puede canjear su tarjeta regalo de viaje por cr\u00E9ditos de viaje, y luego usar estos cr\u00E9ditos de viaje para pagar sus reservas de viaje en el paso de pago.
TRAVEL_GIFT_CARD_QUESTION2_CONTENT2=Para canjear la Tarjeta Regalo de Viaje:
TRAVEL_GIFT_CARD_QUESTION2_STEP1=Registro/ Iniciar Sesi\u00F3n en Travala.com
TRAVEL_GIFT_CARD_QUESTION2_STEP2=Ir a la carteraMis Cr\u00E9ditos de Viaje
TRAVEL_GIFT_CARD_QUESTION2_STEP3=Haz click en la pesta\u00F1a Redimir Tarjeta Regalo
TRAVEL_GIFT_CARD_QUESTION2_STEP4=Aplicar c\u00F3digo de Regalo, click en Redimir
TRAVEL_GIFT_CARD_QUESTION2_CONTENT=Una vez aplicada, la cantidad total de la tarjeta regalo de viaje ser\u00E1 canjeada por cr\u00E9ditos de viaje que se a\u00F1adir\u00E1n al saldo de Cr\u00E9ditos de Viaje en tu cuenta Travala.com
TRAVEL_GIFT_CARD_TERM=T\u00E9rminos y Condiciones
TRAVEL_GIFT_CARD_TERM_CONTENT=Las Tarjetas Regalo de Viaje no expiran. No se aplican cargos por la compra/activaci\u00F3n de la tarjeta. Las Tarjetas Regalo de Viaje no pueden ser recargadas, revendidas, devueltas, transferidas por su valor o canjeadas por dinero en efectivo. Travala.com no se hace responsable de las tarjetas regalo perdidas o de su uso no autorizado. Emitido por Travala Limited. Los T\u00E9rminos se aplican y est\u00E1n sujetos a cambios de vez en cuando a nuestra discreci\u00F3n sin previo aviso; visite travala.com/gift-card-terms para conocer los t\u00E9rminos, condiciones y limitaciones actuales.
TRAVEL_GIFT_CARD_BUY_TGC_BTN=Comprar Tarjetas Regalo de Viaje
TRAVEL_GIFT_CARD_BUY_TGC_TEXT=O
TRAVEL_GIFT_CARD_BUY_TGC_LINK=Redimir
#====================================HELP PAGE===============================================================
HELP_BANNER_TITLE=Hola. \u00BFC\u00F3mo podemos ayudarte?
HELP_BANNER_TEXT_HOLDER=Escribe tu problema aqu\u00ED (p.e. pagos)
HELP_BROWSE_HELP_TOPIC_TXT=EXPLORAR LOS TEMAS DE AYUDA
HELP_MAIN_LINK1=Inicio
HELP_MAIN_LINK2=Ayuda
HELP_LINK3_COMMON=Temas Comunes
HELP_MENU_COMMON_QUESTION=Temas Comunes
HELP_MENU_MAKING_RESERVATION=Realizando una reserva
HELP_MENU_MY_BOOKING=Mis Reservas y Modificaciones
HELP_MENU_BEST_PRICE=Garant\u00EDa del Mejor Precio
HELP_MENU_CANCELLATION=Cancelaci\u00F3n
HELP_MENU_PAYMENTS=Pagos y Reembolsos
HELP_MENU_SMART_PROGRAM=Programa Smart
HELP_MENU_INVITE_PROGRAM=Programa Invite
HELP_MENU_GIFT_CARD=
HELP_MENU_TRAVEL_CREDIT=
HELP_MENU_DISCOUNT=
HELP_MENU_REGISTRATION=Registro
HELP_MENU_SPECIAL_REQUEST=Pedidos Especiales
HELP_MENU_CONTACT=Contacto
HELP_MENU_LISTING_REQUEST=Listing request
HELP_CONTENT2_TITLE=\u00BFA\u00DAN NECESITAS AYUDA?
HELP_CONTENT2_SUB_TITLE=Si no has podido encontrar tu respuesta, por favor, cont\u00E1ctanos.
HELP_CONTACT_US_BTN=Cont\u00E1ctanos
#====================================COMMON QUESTION PAGE===============================================================
HELP_COMMON_TITLE=Temas Comunes
HELP_COMMON_QUESTION1_TITLE=\u78BA\u8A8D\u30E1\u30FC\u30EB\u306F\u3044\u3064\u5C4A\u304D\u307E\u3059\u304B\uFF1F
HELP_COMMON_QUESTION2_TITLE=\u4E88\u7D04\u306F\u5909\u66F4\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_COMMON_QUESTION3_TITLE=\u30B9\u30DE\u30FC\u30C8\u4F1A\u54E1\u306E\u7279\u5178\u306F\u4F55\u3067\u3059\u304B\uFF1F
HELP_COMMON_QUESTION4_TITLE=\u4E88\u7D04\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u305F\u5834\u5408\u3001\u624B\u6570\u6599\u306F\u304B\u304B\u308A\u307E\u3059\u304B\uFF1F
HELP_COMMON_QUESTION5_TITLE=\u30DB\u30C6\u30EB\u306E\u4E88\u7D04\u6599\u91D1\u306E\u6255\u3044\u623B\u3057\u3092\u53D7\u3051\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
HELP_COMMON_QUESTION6_TITLE=\u9818\u53CE\u66F8\u3068\u8ACB\u6C42\u66F8\u3092\u5165\u624B\u3059\u308B\u306B\u306F\u3069\u3046\u3059\u308C\u3070\u3088\u3044\u3067\u3059\u304B\uFF1F
HELP_COMMON_QUESTION7_TITLE=\u4EE5\u524D\u306E\u30C1\u30A7\u30C3\u30AF\u30A4\u30F3\u3092\u30EA\u30AF\u30A8\u30B9\u30C8\u3057\u305F\u308A\u3001\u5F8C\u3067\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u3057\u305F\u308A\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_COMMON_QUESTION8_TITLE=\u62DB\u5F85\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u7279\u5178\u3092\u7372\u5F97\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
HELP_COMMON_QUESTION9_TITLE=\u5DEE\u984D\u306E\u6255\u3044\u623B\u3057\u3092\u30EA\u30AF\u30A8\u30B9\u30C8\u3059\u308B\u306B\u306F\u3069\u3046\u3059\u308C\u3070\u3088\u3044\u3067\u3059\u304B\uFF1F
HELP_COMMON_QUESTION10_TITLE=\u5272\u5F15\u30AF\u30FC\u30DD\u30F3\u3092\u5229\u7528\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\u3002
HELP_COMMON_QUESTION11_TITLE=\u30C8\u30E9\u30D9\u30EB\u30AF\u30EC\u30B8\u30C3\u30C8\u3092\u5229\u7528\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
HELP_COMMON_QUESTION12_TITLE=\u30C8\u30E9\u30D9\u30EB\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u8CFC\u5165\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
#====================================TERM CONDITION PAGE===============================================================
TERM_MAIN_LINK1=Inicio
TERM_MAIN_LINK2=T\u00E9rminos y Condiciones
TERM_MAIN_TITLE=T\u00C9RMINOS Y CONDICIONES
TERM_TITLE1=Definiciones e interpretaci\u00F3n
TERM_SUB1_TITLE1=Las siguientes expresiones tendr\u00E1n los siguientes significados en estos t\u00E9rminos y condiciones:
TERM_SUB1_TITLE1_CONTENT="Nosotros", "nos", "nuestra" "Compa\u00F1\u00EDa" y "TRAVALA.com" significar\u00E1 TRAVALA LIMITED, una compa\u00F1\u00EDa registrada en INGLATERRA Y GALES con el n\u00FAmero de compa\u00F1\u00EDa 11023186 que tiene su domicilio social en UNIT H, GROVE MILL, ECCLESTON. REINO UNIDO. PR7 5TZ.
TERM_SUB1_TITLE1_CONTENT1=\u201CTRAVALA.com\u2019 proveedor\u201D or \u201Cproveedor\u201D significa un hotel, o un agente que act\u00FAa para uno o varios hoteles, que suministra a TRAVALA.com; y
TERM_SUB1_TITLE1_CONTENT2="tu" and \u201Csu\u201D significar\u00E1 el individuo persona que crea una cuenta con nosotros y / o reservar una reserva a trav\u00E9s de nosotros utilizando nuestro sitio web. 
TERM_SUB2_TITLE1=En estos t\u00E9rminos y condiciones (excepto cuando el contexto lo requiera):
TERM_SUB2_TITLE1_CONTENT=los encabezados de las cl\u00E1usulas son s\u00F3lo por conveniencia y no afectar\u00E1n a la interpretaci\u00F3n del presente Acuerdo;
TERM_SUB2_TITLE1_CONTENT1=El uso del singular incluye el plural y viceversa; y 
TERM_SUB2_TITLE1_CONTENT2=el uso de cualquier g\u00E9nero incluye los otros g\u00E9neros.
TERM_SUB3_TITLE1=El uso de nuestra p\u00E1gina web y todas las reservas que haga a trav\u00E9s de nosotros en nuestra web como centro de reservas est\u00E1n sujetos a los siguientes t\u00E9rminos y condiciones que podemos modificar bajo nuestra entera discreci\u00F3n en cualquier momento. Usted acepta los t\u00E9rminos y condiciones vigentes en el momento en que se hace la reserva.
TERM_TITLE2=T\u00E9rminos y Condiciones Generales
TERM_SUB1_TITLE2=La informaci\u00F3n, el software, los productos y servicios que se publican, muestran o se utilizan en este sitio web pueden incluir inexactitudes o errores tipogr\u00E1ficos y TRAVALA.com y sus proveedores, por lo tanto, no ser\u00E1n responsables de las inexactitudes que aparezcan en el sitio web en relaci\u00F3n con, entre otras cosas, las siguientes:
TERM_SUB1_TITLE2_CONTENT=fotograf\u00EDas de hoteles;
TERM_SUB1_TITLE2_CONTENT1=propiedades del hotel;
TERM_SUB1_TITLE2_CONTENT2=descripciones de los productos, o
TERM_SUB1_TITLE2_CONTENT3=listas de servicios del hotel mostradas en el sitio web.
TERM_SUB2_TITLE2=Las valoraciones de los hoteles que aparecen en esta web son s\u00F3lo pautas generales. Por lo tanto, TRAVALA.com no garantiza la exactitud de las clasificaciones, que pueden cambiar cada cierto tiempo. Cualquier confianza que deposite en tales clasificaciones es a su propio riesgo. 
TERM_SUB3_TITLE2=TRAVALA.com puede hacer mejoras y/o cambiar la p\u00E1gina web en cualquier momento. TRAVALA.com y sus proveedores no hacen ninguna declaraci\u00F3n sobre la idoneidad de la informaci\u00F3n, el software, los productos y servicios contenidos en este sitio web para cualquier prop\u00F3sito, y la inclusi\u00F3n o la oferta de venta de cualquier producto o servicio en este sitio web no constituye ning\u00FAn respaldo o recomendaci\u00F3n de dicho producto o servicio por parte de TRAVALA.com o sus proveedores. Toda esa informaci\u00F3n, software, productos y servicios se proporcionan "tal cual" y sin garant\u00EDa de ning\u00FAn tipo. TRAVALA.com y/o sus proveedores renuncian por la presente a todas las garant\u00EDas y condiciones relativas a esta informaci\u00F3n, software, productos y servicio, incluyendo todas las garant\u00EDas y condiciones de venta impl\u00EDcitas, en la medida en que lo permita la ley. 
TERM_SUB4_TITLE2=TRAVALA.com\u2019 los proveedores son contratistas independientes y en ning\u00FAn caso constituyen agentes o empleados de TRAVALA.com. TRAVALA.com no se hace responsable de supplier\u2019s los actos, errores u omisiones de un proveedor, as\u00ED como de lasnrepresentaciones, garant\u00EDas, incumplimientos o negligencia o por cualquier p\u00E9rdida, lesiones personales, muerte,da\u00F1os a la propiedad o cualquier otro da\u00F1o o gasto derivado de cualquier acto u omisi\u00F3n de un proveedor. 
TERM_SUB5_TITLE2=TRAVALA.com y sus proveedores no tienen ninguna responsabilidad y no har\u00E1n ning\u00FAn reembolso en caso de retraso, cancelaci\u00F3n, exceso de reserva, huelga, caso de fuerza mayor (v\u00E9ase la cl\u00E1usula 11. a) m\u00E1s abajo) u otras causas m\u00E1s all\u00E1 de su control directo. 
TERM_SUB6_TITLE2=Ofreciendo hoteles en destinos internacionales para reservar, TRAVALA.com no garantiza que el viaje a esos destinos no entra\u00F1e riesgos. En consecuencia, TRAVALA.com no ser\u00E1 responsable de cualquier da\u00F1o o p\u00E9rdida que pueda sufrir como resultado de su viaje a tales destinos.<br/><br/>Se recomienda encarecidamente que compruebe los avisos de viaje pertinentes emitidos por su gobierno para cualquier pa\u00EDs que est\u00E9 visitando y tomar las precauciones necesarias.<br/><br/>TRAVALA.com no podr\u00E1 ser considerado responsable de ninguna p\u00E9rdida incurrida en caso de que no tenga los pasaportes necesarios, visados y documentaci\u00F3n para su viaje. Se aconseja consultar con las embajadas, consulados y/o los departamentos de visados correspondientes de tu pa\u00EDs de origen. Es su responsabilidad obtener cualquier documentaci\u00F3n requerida para su viaje. 
TERM_SUB7_TITLE2=La carga fiscal de TRAVALA.com\u2019 las transacciones de los hoteles son una recuperaci\u00F3n de todos los impuestos aplicables a las transacciones (incluidos, entre otros, los impuestos sobre ventas y uso, sobre la ocupaci\u00F3n, sobre la habitaci\u00F3n y sobre el consumo impuesto) que TRAVALA.com paga a sus proveedores en relaci\u00F3n con sus preparativos de viaje. La fiscalidad y la tasa impositiva aplicada pueden variar mucho seg\u00FAn el lugar. El coste fiscal real de TRAVALA.com pagado al proveedor puede var\u00EDar del cargo por recuperaci\u00F3n de impuestos, dependiendo de las tasas, la tributaci\u00F3n en vigor en el momento del uso del hotel por un cliente y TRAVALA.com no tiene ninguna obligaci\u00F3n de dar cuenta a usted o reembolsarle respecto a esto.
TERM_SUB8_TITLE2=Los tipos de cambio mostrados en nuestra web no est\u00E1n verificados ni garantizados por TRAVALA.com como precisos y deben ser usados s\u00F3lo como gu\u00EDa. Las tarifas no se actualizan todos los d\u00EDas y las tasas reales pueden variar. 
TERM_SUB9_TITLE2=TRAVALA.com cobra de su tarjeta de cr\u00E9dito, tarjeta de d\u00E9bito o su cartera en Travala (seg\u00FAn corresponda) en la moneda que aparece en la p\u00E1gina de pago y no asume ning\u00FAn tipo de cobro emitido por su banco. Para mayor claridad, TRAVALA.com no reembolsar\u00E1 ning\u00FAn cargo de este tipo a su tarjeta de cr\u00E9dito, d\u00E9bito o su cartera integrada en Travala.
TERM_SUB10_TITLE2=La informaci\u00F3n, software, productos y servicios publicados en este sitio web puede incluir inexactitudes o errores, incluyendo errores de precios. TRAVALA.com y sus afiliados no garantizan la exactitud y renuncian a toda responsabilidad por cualquier error u otras inexactitudes relacionadas con la informaci\u00F3n y descripci\u00F3n del hotel y otros productos y servicios de viaje que se muestran en este sitio web (incluyendo, sin limitaci\u00F3n, los precios, fotograf\u00EDas, la lista de servicios del hotel, descripciones del producto, etc.). Adem\u00E1s, TRAVALA.com se reserva expresamente el derecho de corregir cualquier error de precios en nuestro sitio web sobre reservas pendientes y/o confirmadas hechas bajo un precio incorrecto. En tal caso, si fuese posible, le ofreceremos la oportunidad de mantener su reserva pendiente al precio correcto o nosotros cancelaremos su reserva sin ning\u00FAn tipo de penalizaci\u00F3n. Es la responsabilidad de la cadena de hoteles y/o la propiedad individual asegurar la exactitud de las fotos mostradas. TRAVALA.com no es responsable de ning\u00FAn tipo de inexactitudes en las fotos. 
TERM_SUB11_TITLE2=Nos reservamos el derecho de no aceptar clientes o reservas (o en casos excepcionales cancelar reservas confirmadas) a nuestra discreci\u00F3n y por cualquier raz\u00F3n (legal) sin la necesidad de justificar tal rechazo. Las razones t\u00EDpicas para rechazar un cliente o una reserva incluyen, pero no est\u00E1n limitadas a: Solicitud del hotel, incumplimiento de las condiciones de uso, sanciones comerciales o econ\u00F3micas, embargos, restricciones legales, fraude o robo (o sospecha del mismo), sospecha de actividad delictiva, reservas sospechosas, presentaci\u00F3n por el cliente de informaci\u00F3n enga\u00F1osa o err\u00F3nea, problemas con la tarjeta de cr\u00E9dito, comportamiento inapropiado, amenazas, insultos, negativa a suministrar informaci\u00F3n, obst\u00E1culos pr\u00E1cticos, problemas de comunicaci\u00F3n, errores evidentes (v\u00E9ase abajo), historia, listas negras de gobiernos u organizaciones internacionales (EE.UU., UE, ONU, \u2026), etc. En caso de que una reserva sea rechazada o cancelada por TRAVALA.com y ya se haya realizado un pago, recibir\u00E1 un reembolso por el valor total de la reserva. Tambi\u00E9n nos reservamos el derecho de prohibir (\u201Cblacklist\u201D) a los usuarios el uso del sitio, de forma permanente o temporal, a nuestra discreci\u00F3n. Cualquier usuario incluido en esta lista negra no debe usar el sitio bajo cualquier otro nombre o a trav\u00E9s de cualquier otro usuario. En casos raros, tambi\u00E9n podemos tener que cancelar o rechazar una reserva debido a \u201Cerrores obvios\u201D, independientemente del origen de dichos errores. Para mayor claridad,un error obvio es un error en el sitio (por ejemplo, en t\u00E9rminos de precio) que una persona razonable no considerar\u00EDa normal. En ese caso, la cantidad cobrada ser\u00E1 reembolsada sin cargo alguno. Cancelar o no cancelar una reserva por este motivo queda bajo discreci\u00F3n de TRAVALA.com\u2019s. 
TERM_SUB12_TITLE2=Proveedores de TRAVALA.com. Por favor, haz click aqu\u00ED para ver sus T\u00E9rminos y Condiciones 
TERM_TITLE3=Condiciones de Reserva
TERM_SUB1_TITLE3=La reserva ser\u00E1 considerada confirmada a la hora y fecha en que TRAVALA.com le env\u00EDe la confirmaci\u00F3n. La reserva ser\u00E1 considerada confirmada en la fecha y hora en que TRAVALA.com le envie la confirmaci\u00F3n. Sin embargo, en el caso de las solicitudes de reserva, nuestro Equipo de Atenci\u00F3n al Cliente procesar\u00E1 su demanda y tu reserva solo ser\u00E1 confirmada una vez hayas recibido confirmaci\u00F3n y cup\u00F3n via email desde nuestro Equipo de Atenci\u00F3n al Cliente.
TERM_SUB2_TITLE3=TRAVALA.com no se hace responsable de ning\u00FAn error en los datos que usted nos provee a trav\u00E9s del sitio web (incluyendo, pero no limitado a, email equivocado, el n\u00FAmero de tel\u00E9fono equivocado, la fecha de viaje y el destino equivocado) 
TERM_TITLE4=Pago de la Reserva
TERM_SUB1_TITLE4=TRAVALA.com acepta diferentes m\u00E9todos de pago a trav\u00E9s de sus proveedores de servicios de pago:
TERM_SUB1_TITLE4_CONTENT=Tarjetas de cr\u00E9dito o d\u00E9bito de Visa, Mastercard o American Express, 
TERM_SUB1_TITLE4_CONTENT1=Criptomonedas
TERM_SUB1_TITLE4_CONTENT2=Transferencia bancaria,
TERM_SUB1_TITLE4_CONTENT3=M\u00E9todos de pago y otros
TERM_SUB2_TITLE4=Debe pagar la reserva en su totalidad, se le realizar\u00E1 el cobro en su m\u00E9todo de pago por TRAVALA.com por la cantidad total de la reserva en el momento de la confirmaci\u00F3n de \u00E9sta.<br/><br/>Exceptionally, TRAVALA.com puede, bajo propia discreci\u00F3n, ofrecerle la opci\u00F3n de pagar un dep\u00F3sito menor para ciertas reservas (llamado &ldquo;Reserva Anticipada&rdquo;). Esta opci\u00F3n aparecer\u00E1 indicada junto al hotel espec\u00EDfico en los resultados de b\u00FAsqueda. Una reserva Anticipada requiere de un pago parcial en el momento de la reserva y confirmaci\u00F3n y un pago secundario del resto del balance pendiente en un momento futuro, tal y como se comunique en el email de confirmaci\u00F3n y en TRAVALA.com. El segundo pago ser\u00E1 autom\u00E1ticamente cobrado en la fecha especificada. Debes asegurarte de que el M\u00E9todo de Pago utilizado es v\u00E1lido y de que hay suficientes fondos disponibles para realizar el pago en el momento del cobro. En caso de que el M\u00E9todo de Pago no pueda ser utilizado por cualquier raz\u00F3n, usted puede pagar la diferencia restante con otro m\u00E9todo de pago v\u00E1lido. Si el pago no se autoriza a su debido tiempo, la reserva ser\u00E1 cancelada.<br/><br/>Ud. autoriza a TRAVALA.com a realizar reservas por el precio total de la reserva y a realizar el cobro a su m\u00E9todo de pago por el precio respectivo. Ud. acepta que los proveedores de pago de TRAVALA.com puedan almacenar sus detalles de pago, que pueden ser utilizados posteriormente por TRAVALA.com para futuros pagos o reembolsos de sus reservas. Al presentar su solicitud de reserva, ud. autoriza a TRAVALA.com a facilitar reservas en su nombre, incluyendo la realizaci\u00F3n de acuerdos con los proveedores de hotel.<br/><br/>Para los pagos en l\u00EDnea realizados a trav\u00E9s de Travala.com, no pagar\u00E1 directamente al hotel por la habitaci\u00F3n o el servici mencionado en el bono de reserva de TRAVALA.com. Solo las reservas con pagos estipulados en el hotel le permitir\u00E1n realizar el pago por su reserva una vez llegue al establecimiento. Estas 2 opciones de pago son claramente mostradas durante el proceso de reserva. 
TERM_SUB3_TITLE4=TRAVALA.com se reserva el derecho de delegar parte o la totalidad de la gesti\u00F3n de sus m\u00E9todos de pago electr\u00F3nicos (Visa, Mastercard, American Express, Criptomonedas) a sus subsidiarios o terceros proveedores de servicios de pago.
TERM_SUB4_TITLE4=Si el hotel seleccionado no se encuentra disponible y le proveemos con una opci\u00F3n alternativa, su m\u00E9todo de pago solo ser\u00E1 cobrado si ud. acepta el nuevo hotel y precio ofrecidos. Si ud. no acepta la alternativa ofrecida, no se relizar\u00E1 ning\u00FAn cobro en su m\u00E9todo de pago por TRAVALA.com.
TERM_SUB5_TITLE4=TRAVALA.com puede cobrar una tarifa en funci\u00F3n del M\u00E9todo de pago utilizado (de ahora en adelante referido como \u201CM\u00E9todo de Pago Fee\u201D). 
TERM_SUB6_TITLE4=TRAVALA.com se reserva el derecho de utilizar proveedores de pago externos de su \u00E1rea de residencia. TRAVALA.com le informa que su transacci\u00F3n podr\u00E1 ser considerada una transacci\u00F3n internacional por el emisor de la tarjeta utilizada como m\u00E9todo de pago y por ende ser susceptible de tasas extra por el banco emisor. <br/> Todas las tasas de los M\u00E9todos de Pago, incluyendo las tasas de transacciones internacionales cobradas por el banco emisor de su tarjeta&rsquo;s, s\u00F3lo ser\u00E1n reembolsadas por TRAVALA.com bajo la siguiente y \u00FAnica circunstancia: <br/> La zona &ldquo;residencial de la reserva&rdquo; del hotel se define por los dos siguientes criterios:&nbsp; acumulativos:&nbsp; <br/> 1. La reserva fue pagada con la divisa de su pa\u00EDs de residencia&rsquo;s Y&nbsp; <br/> 2. El hotel reservado esta en su pa\u00EDs de residencia. TRAVALA.com se compromete, para su ''reserva de hotel en zona residencial'', bajo demanda expresa y con la presentaci\u00F3n de todos los documentos necesarios (incluy\u00E9ndose pero no limit\u00E1ndose a: una copia de su pasaporte, permiso de residencia y el recibo del pago de su tarifa de transacci\u00F3n internacional), a ser reembolsado de la siguiente forma: El l\u00EDmite se fija en la cuant\u00EDa de las tasas de las modalidades de pago aplicadas inicialmente y en un plazo de 90 d\u00EDas a partir de la fecha de reserva de las tasas bancarias de las transacciones internacionales cobradas por el banco emisor de su tarjeta.
TERM_SUB7_TITLE4=TRAVALA.com no esta sujeta a IVA, por lo que no ser\u00E1 emitida ninguna factura con IVA.
TERM_TITLE5=Tipos de habitaci\u00F3n mostrados en nuestro sitio web
TERM_SUB1_TITLE5=Las siguientes habitaciones y \u00EDtems descritos en TRAVALA.com tienen el significado mostradoa continuaci\u00F3n: 
TERM_SUB1_TITLE5_CONTENT1=Habitaci\u00F3n individual
TERM_SUB1_TITLE5_CONTENT2=Una sola cama. Adecuada para una persona.
TERM_SUB1_TITLE5_CONTENT3=Habitaci\u00F3n Doble (2 camas gemelas)
TERM_TITLE6=Extras y Instalaciones
TERM_SUB1_TITLE6=Ud. debe pagar por cualquier tipo de extras (tales como cargos incidentales, comidas, suplementos en las comidas, mini bar, lavado en seco y lavader\u00EDa) directamente al hotel y siempre previamente a su salida del hotel.
TERM_SUB2_TITLE6=Las piscinas exteriores abren por norma general solo durante la temporada de verano. La disponibilidad de una piscina exterior, o cualquier otra instalaci\u00F3n del hotel, esta sujeta a los propios t\u00E9rminos y condiciones del hotel. Para evitar cualquier tipo de duda, TRAVALA.com no se har\u00E1 responsable en ninguna circunstancia de que la instalaci\u00F3n de un hotel (independientemente de que haya sido especificada en el el sitio web de TRAVALA.com o no) no est\u00E9 disponible para su uso por cualquier raz\u00F3n mientras ud. est\u00E9 en el hotel.
TERM_SUB3_TITLE6=Algunos hoteles/propiedades/proveedores se reservan el derecho de solicitar un dep\u00F3sito al realizar el check-in. El pago es gestionado por la propiedad individual/hotel/proveedor del hotel, independientemente de TRAVALA.com, y por ello no ser\u00E1 incluido en el precio final mostrado en nuestro sitio web en el momento de hacer la reserva.
TERM_TITLE7=Pol\u00EDtica de Cancelaci\u00F3n, No presentaci\u00F3n, Enmiendas
TERM_SUB1_TITLE7=Cuando ud. completa el formulario de reserva del hotel, la pol\u00EDtica de cancelacion aplicada es mostrada. La pol\u00EDtica de cancelaci\u00F3n var\u00EDa de hotel a hotel y esta directamente asociada a su fecha de llegada, por lo que debe leer cada uno de los detalles cuidadosamente. Algunas reservas no son reembolsables en ninguna circunstancia y no pueden ser canceladas una vez realizada la reserva. Por favor, lea la pol\u00EDtica de cancelaci\u00F3n especificada para cada hotel en el sitio web y en aquellos emails relacionados con su reserva. 
TERM_SUB2_TITLE7=Si ud. llega tarde en su d\u00EDa de check-in, decide realizar el check-out antes de lo previsto en su reserva, o no se presenta en el hotel, TRAVALA.com no emitir\u00E1 ning\u00FAn reembolso.
TERM_SUB3_TITLE7=Ud. puede realizar modificaciones de su reserva en caso de que la pol\u00EDtica de ''no-reembolso'' se aplique tal y como se esepcifica en los t\u00E9rminos y condiciones del hotel y/o el sitio web de TRAVALA.com Cualquier modificaci\u00F3n de una reserva ''reembolsable'' incurrir\u00E1 en la tasa administrativa correspondiente especificada en el momento de la reserva. Por favor, tenga en cuenta que en algunos casos podr\u00EDa ser cobrada una tasa por cancelaci\u00F3n de acuerdo con la pol\u00EDtica de cancelaci\u00F3n del hotel en caso de que la reserva sea modificada despu\u00E9s de una determinada fecha o en algunos casos expecionales.
TERM_SUB4_TITLE7=Para modificar las fechas de tu reserva, por favor inicia sesi\u00F3n en TRAVALA.com y llena el formulario correspondiente en ''Cambiar mis fechas''. Para cualquier otro tipo de modificaci\u00F3n, use el formulario en ''Enviar Mensaje a Soporte''. Nuestro Equipo de Atenci\u00F3n al Cliente le atender\u00E1 con una respuesta detallada en 24h o menos despu\u00E9s de haber tenido constancia de su demanda. Las reservas no modificadas a trav\u00E9s de TRAVALA.com estar\u00E1n sujetas a un cargo del 100%.
TERM_SUB5_TITLE7=En caso de que una reserva confirmada no est\u00E9 disponible antes de la fecha de check-in, TRAVALA.com le ofrecer\u00E1 un reembolso completo. En caso de recibir un aviso previo, nos pondremos en contacto con ud. por email. Sin embargo, una vez realizado el check-in, si el hotel reservado est\u00E1 cerrado, sobre-reservado, con problemas de mantenimiento y/o no puede ofrecer la habitaci\u00F3n/es reservada, ud. acepta que el hotelero ser\u00E1 responsable de encontrarle una acomodaci\u00F3n similar y/o ofrecerle un reembolso ya que no exitir\u00E1 responsabilidad por parte de TRAVALA.com a proveerle con un reembolso o un alojamiento alternativo.
TERM_TITLE8=Reembolsos
TERM_SUB_TITLE8=Cuando se le deba un reembolso, TRAVALA.com reembolsar\u00E1 su tarjeta de cr\u00E9dito, d\u00E9bito o cartera Travala dentro de los 5 d\u00EDas h\u00E1biles siguientes a la recepci\u00F3n de su email de cancelaci\u00F3n o modificaci\u00F3n.
TERM_TITLE9=Uso Aceptable
TERM_SUB1_TITLE9=Al usar este sitio web, ud. acepta y garantiza que:
TERM_SUB1_TITLE9_CONTENT1=usar\u00E1 este sitio web estrictamente para fines personales y no comerciales y reconoce que el uso del sitio web para cualquier otro prop\u00F3sito est\u00E1 prohibido; 
TERM_SUB1_TITLE9_CONTENT2=No recopilar\u00E1, extraer\u00E1, reproducir\u00E1 y/o mostrar\u00E1 en ning\u00FAn otro sitio web o servicio online, ning\u00FAn material en o desde el sitio web, incluyendo espec\u00EDficamente informaci\u00F3n la informaci\u00F3n relativa a los precios y la disponibilidad de los hoteles, ya sea utilizando spiders o otros m\u00E9todos/sistemas de ''screen scraping'' o extracci\u00F3n de datos;
TERM_SUB1_TITLE9_CONTENT3=no utilizar\u00E1 el sitio web de TRAVALA.com\u2019 las transacciones de los hoteles son una recuperaci\u00F3n de todos los impuestos aplicables a las transacciones (incluidos, entre otros, los impuestos sobre ventas y uso, sobre la ocupaci\u00F3n, sobre la habitaci\u00F3n y sobre el consumo impuesto) que TRAVALA.com paga a sus proveedores en relaci\u00F3n con sus preparativos de viaje. La fiscalidad y la tasa impositiva aplicada pueden variar mucho seg\u00FAn el lugar. El coste fiscal real de TRAVALA.com pagado al proveedor puede var\u00EDar del cargo por recuperaci\u00F3n de impuestos, dependiendo de las tasas, la tributaci\u00F3n en vigor en el momento del uso del hotel por un cliente y TRAVALA.com no tiene ninguna obligaci\u00F3n de dar cuenta a usted o reembolsarle respecto a esto. 
TERM_SUB1_TITLE9_CONTENT4=no utilizar\u00E1 este sitio web para ning\u00FAn prop\u00F3sito ilegal o no permitido bajo estos t\u00E9rminos y condiciones.
TERM_SUB2_TITLE9=Para realizar una reserva en TRAVALA.com debes tener almenos 18 a\u00F1os de edad (o el m\u00EDnimo legal en pa\u00EDses en que el m\u00EDnimo es mayor que 18). Aceptando este acuerdo, ud. confirma que posee la autoridad legal y la m\u00EDnima edad necesaria para utilizar este sitio web de acuerdo con todos los t\u00E9rminos y condiciones. TRAVALA.com no compensar\u00E1 ning\u00FAn gasto realizado en reservas realizadas por menores.
TERM_SUB3_TITLE9=Todo el contenido en este sitio web esta sujeto a copyright o otros derechos de propiedad intelectual de TRAVALA.com o sus proveedores y no deben ser utilizados por ud., a excepci\u00F3n de que sean expresamente permitidos en estos t\u00E9rminos y condiciones.
TERM_SUB4_TITLE9=TRAVALA.com determinar\u00E1 si existe una brecha de los t\u00E9rminos y condiciones seg\u00FAn su uso del sutio web. Si ocurre una violaci\u00F3n de estas pol\u00EDticas, TRAVALA.com podr\u00E1 tomar las medidas consideradas apropiadas incluyendo la denegaci\u00F3n de acceso al sitio web, medidas legales en su contra y exposicion de dicha informaci\u00F3n a las autoridades legales pertinentes seg\u00FAn TRAVALA.com considere apropiado.
TERM_SUB5_TITLE9=Si ud. no acepta los t\u00E9rminos y condiciones, no puede utilizar el sitio web.
TERM_TITLE10=Indemnizaci\u00F3n
TERM_SUB1_TITLE10=Ud. acepta indemnizar y mantener indemne a TRAVALA.com, sus proveedores y a cualquiera de nuestros o sus oficiales, directores, empleados y agentes de y contra cualquier reclamo, causas de acci\u00F3n, p\u00E9rdidas, da\u00F1os, multas, penalizaciones o cualquier otro coste o gasto (de cualquier tipo) presentados por cualquier tercero contra TRAVALA.com como resultado del uso indebido de este sitio web y su incumplimiento de estos t\u00E9rminos y condiciones.
TERM_TITLE11=General
TERM_SUB1_TITLE11=Fuerza Mayor:
TERM_SUB1_TITLE11_CONTENT=TRAVALA.com no ser\u00E1 responsable de ning\u00FAn fallo o retraso en el cumplimiento de sus obligaciones estipuladas en estos t\u00E9rminos y condiciones si el fallo o retraso es provocado por cualquier causa de fuerza mayor as\u00ED como cat\u00E1strofes naturales, guerra, conmoci\u00F3n civil, disputa sindustriales, apag\u00F3n de internet, terrorismo, inundaci\u00F3n, terremoto, epidemia o cualquier otra circunstancia m\u00E1s all\u00E1 de su control razonable.
TERM_SUB2_TITLE11=Todo el Acuerdo:
TERM_SUB2_TITLE11_CONTENT=Estos t\u00E9rminos y condiciones constituyen un acuerdo completo emtre las partes relacionadas con los servicios y productos proporcionados por TRAVALA.com y reemplazan cualquier acuerdo previo (ya sea escrito o oral) relacionado con el mismo. Ninguna representaci\u00F3n, garant\u00EDa, compromiso o promesa se considerar\u00E1 dada o impl\u00EDcita de nada dicho o escrito en negociaciones entre ud. y nosotros, salvo lo expresamente establecido en estos t\u00E9rminos y condiciones.
TERM_SUB3_TITLE11=Ley y Jurisdicci\u00F3n:
TERM_SUB3_TITLE11_CONTENT=Este acuerdo se regira por las leyes de Malta para aquellos pagos procesados por TRAVALA LIMITED, cuyos tribunales tendr\u00E1n jurisdicci\u00F3n exclusiva en relaci\u00F3n con todos asuntos que surjan de o en relaci\u00F3n con los servicios y productos proporcionados por TRAVALA.com bajo virtud de estos t\u00E9rminos y condiciones.
TERM_SUB4_TITLE11=No Asociaci\u00F3n Conjunta:
TERM_SUB4_TITLE11_CONTENT=No se crea ning\u00FAn tipo de asociaci\u00F3n, colaboraci\u00F3n o relaci\u00F3n conjunta como resultado de su uso del sitio.
TERM_SUB5_TITLE11=Severabilidad:
TERM_SUB5_TITLE11_CONTENT=Si alguna disposici\u00F3n contenida en estos t\u00E9rminos y condiciones es o se vuelve inv\u00E1lida, ilegal o inaplicable, las disposiciones restantes permanecer\u00E1n inalteradas.
TERM_TITLE12=Todos los derechos de este sitio web as\u00ED como los t\u00E9rminos y condiciones (incluyendo los derechos intelectuales) est\u00E1n totalmente reservados por TRAVALA.com.
#====================================COUNTRY PAGE===============================================================
THAILAND_BANNER_TEXT1=ENCUENTRA HOTELES BARATOS EN THAILAND
JAPAN_BANNER_TEXT1=ENCUENTRA HOTELES BARATOS EN JAPAN
SINGAPORE_BANNER_TEXT1=ENCUENTRA HOTELES BARATOS EN SINGAPORE
INDONESIA_BANNER_TEXT1=ENCUENTRA HOTELES BARATOS EN INDONESIA
THAILAND_BANNER_TEXT2=Consigue los mejores precios en 201.353 Hoteles y Alojamientos
JAPAN_BANNER_TEXT2=Consigue los mejores precios en 49.566 Hoteles y Alojamientos
SINGAPORE_BANNER_TEXT2=Consigue los mejores precios en 824 Hoteles y Alojamientos
INDONESIA_BANNER_TEXT2=Consigue los mejores precios en 33.913 Hoteles y Alojamientos
ADULT_HOLDER=2 Adultos - 0 Ni\u00F1os
SEARCH_BUTTON=B\u00DASQUEDA
INFORMATION_THAILAND=Informaci\u00F3n sobre Thailand
INFORMATION_JAPAN=Informaci\u00F3n sobre Japan
INFORMATION_SINGAPORE=Informaci\u00F3n sobre Singapore
INFORMATION_INDONESIA=Informaci\u00F3n sobre Indonesia
ACCOMMODATION=Alojamientos
POPULAR_CITY=Ciudad Popular
CAPITAL=Capital
POPULATION=Poblaci\u00F3n
HOT_SUGGESTION=Sugerencias de Hoteles
DESTINATION_JAPAN=Destinaciones Top en Japan
FIVE_STAR_THAILAND=HOTELES DE 5 ESTRELLAS EN THAILAND
FIVE_STAR_JAPAN=HOTELES DE 5 ESTRELLAS EN JAPAN
FIVE_STAR_SINGAPORE=HOTELES DE 5 ESTRELLAS EN SINGAPORE
FIVE_STAR_INDONESIA=HOTELES DE 5 ESTRELLAS EN INDONESIA
FOUR_STAR_THAILAND=HOTELES DE 4 ESTRELLAS EN THAILAND
FOUR_STAR_SINGAPORE=HOTELES DE 4 ESTRELLAS EN SINGAPORE
FOUR_STAR_JAPAN=HOTELES DE 4 ESTRELLAS EN JAPAN
FOUR_STAR_INDONESIA=HOTELES DE 4 ESTRELLAS EN INDONESIA
JUST_BOOK_SINGAPORE=Se acaban de reservar hoteles en Singapore
JUST_BOOK_JAPAN=Se acaban de reservar hoteles en Japan
JUST_BOOK_THAILAND=Se acaban de reservar hoteles en Thailand
JUST_BOOK_INDONESIA=Se acaban de reservar hoteles en Indonesia
DISCOVER_REGIONS_THAILAND=Descubre las regiones de Thailand
DISCOVER_REGIONS_JAPAN=Descubre las regiones de Japan
DISCOVER_REGIONS_SINGAPORE=Descubre las regiones de Singapore
DISCOVER_REGIONS_INDONESIA=Descubre las regiones de Indonesia
#====================================CONTACT US PAGE===============================================================
CONTACT_TITLE_URL=Cont\u00E1ctanos | Travala.com
CONTACT_LINK2=Cont\u00E1ctanos
CONTACT_TITLE=CONT\u00C1CTANOS
CONTACT_YOUR_NAME=Nombre*
CONTACT_EMAIL=Email*
CONTACT_YOUR_MESSAGE=Mensaje*
CONTACT_EMPTY_TEXTBOX=Campo requerido
CONTACT_INVALID_EMAIL=Por favor introduce un email v\u00E1lido

CONTACT_SUBMIT=Enviar
CONTACT_SENT_SUCCESS=Gracias por ponerse en contacto con Travala.com. Le responderemos con la mayor brevedad posible.



#====================================BUSINESS PAGE===============================================================
#=====================================BINANCE TRAVEL PAGE===============================================================
BINANCE_TRAVEL_BANNER=
BINANCE_PAGE_SUB_BANNER=
BINANCE_PAGE_HOME_LINK=
BINANCE_TRAVEL_WORLD_WIDE_DESTINATION=
BINANCE_TRAVEL_BANNER=
#=====================================PAYMENT OPTION PAGE===============================================================
#=====================================HELP PAGE===============================================================
HELP_BANNER=Hola. \u00BFC\u00F3mo podemos ayudarte?
HELP_TEXT_HOLDER=Escribe tu problema aqu\u00ED (p.e. pagos)
MENU_COMMON_QUESTION=
MENU_MAKING_RESERVATION=
MENU_MY_BOOKING=
MENU_BEST_PRICE=
MENU_CANCELLATION=
MENU_PAYMENTS=
MENU_SMART_PROGRAM=
MENU_INVITE_PROGRAM=
MENU_GIFT_CARD=
MENU_TRAVEL_CREDIT=
MENU_DISCOUNT=
MENU_REGISTRATION=
MENU_SPECIAL_REQUEST=
MENU_CONTACT=
MENU_LISTING_REQUEST=
HELP_COMMON_QUESTION1_CONTENT_MAIN=\u901A\u5E38\u3001\u4E88\u7D04\u3057\u3066\u304B\u308930\u5206\u4EE5\u5185\u306B\u78BA\u8A8D\u30E1\u30FC\u30EB\u304C\u5C4A\u304D\u307E\u3059\u3002\u5C4A\u304B\u306A\u3044\u5834\u5408\u306F\u3001\u8FF7\u60D1\u30E1\u30FC\u30EB\u3092\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u3066\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u30E1\u30CB\u30E5\u30FC\u304B\u3089[\u3054\u4E88\u7D04]\u3092\u9078\u629E\u3059\u308B\u3068\u3001\u3044\u3064\u3067\u3082\u4E88\u7D04\u72B6\u6CC1\u3092\u78BA\u8A8D\u3067\u304D\u307E\u3059\u3002
HELP_COMMON_QUESTION2_CONTENT_MAIN=support@travala.com\u306B\u96FB\u5B50\u30E1\u30FC\u30EB\u3067\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30C1\u30FC\u30E0\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044\u3002\u4FEE\u6B63\u30EA\u30AF\u30A8\u30B9\u30C8\u306F\u4FDD\u8A3C\u3055\u308C\u305A\u3001\u6B21\u306E\u8A73\u7D30\u306E\u5909\u66F4\u3092\u30EA\u30AF\u30A8\u30B9\u30C8\u3067\u304D\u307E\u3059\u3002
HELP_COMMON_QUESTION2_CONTENT_SUB1=\u30C1\u30A7\u30C3\u30AF\u30A4\u30F3/\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u6642\u9593\u3092\u5909\u66F4\u3059\u308B
HELP_COMMON_QUESTION2_CONTENT_SUB2=\u5909\u66F4\u65E5
HELP_COMMON_QUESTION2_CONTENT_SUB3=\u4E88\u7D04\u3092\u30AD\u30E3\u30F3\u30BB\u30EB
HELP_COMMON_QUESTION2_CONTENT_SUB4=\u30B2\u30B9\u30C8\u306E\u8A73\u7D30\u3092\u5909\u66F4\u3059\u308B
HELP_COMMON_QUESTION2_CONTENT_SUB5=\uCE68\uB300 \uD0C0\uC785 \uC120\uD0DD
HELP_COMMON_QUESTION2_CONTENT_SUB6=\u90E8\u5C4B\u30BF\u30A4\u30D7\u3092\u5909\u66F4\u3059\u308B
HELP_COMMON_QUESTION2_CONTENT_SUB7=\u90E8\u5C4B\u3092\u8FFD\u52A0
HELP_COMMON_QUESTION2_CONTENT_SUB8=\u98DF\u4E8B\u3092\u8FFD\u52A0
HELP_COMMON_QUESTION2_CONTENT_SUB9=\u30EA\u30AF\u30A8\u30B9\u30C8\u3059\u308B
HELP_MAKING_HOTEL_QUESTION1_TITLE=40\uFF05\u5272\u5F15\u3092\u53D7\u3051\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3088\u3044\u3067\u3059\u304B\uFF1F
HELP_MAKING_HOTEL_QUESTION2_TITLE=1\u56DE\u306E\u4E88\u7D04\u306B\u3064\u304D\u3001\u4E88\u7D04\u3067\u304D\u308B\u90E8\u5C4B\u6570\u306F\u6700\u5927\u3044\u304F\u3064\u3067\u3059\u304B\uFF1F
HELP_MAKING_HOTEL_QUESTION3_TITLE=AVA\u30C8\u30FC\u30AF\u30F3\u304C\u306A\u3044\u5834\u5408\u3001\u5272\u5F15\u306F\u3042\u308A\u307E\u3059\u304B\uFF1F
HELP_MAKING_HOTEL_QUESTION4_TITLE=\u4E88\u7D04\u304C\u671F\u9650\u5207\u308C\u306B\u306A\u3063\u305F\u306E\u306F\u306A\u305C\u3067\u3059\u304B\uFF1F
HELP_MAKING_HOTEL_QUESTION4_CONTENT_MAIN=\u6307\u5B9A\u3055\u308C\u305F\u671F\u9650\u5185\u306B\u304A\u652F\u6255\u3044\u306E\u78BA\u8A8D\u304C\u53D6\u308C\u306A\u304B\u3063\u305F\u305F\u3081\u3001\u4E88\u7D04\u306F\u671F\u9650\u5207\u308C\u306B\u306A\u308A\u307E\u3057\u305F\u3002 \u300C\u4E88\u7D04\u5B8C\u4E86\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304B\u308910\u5206\u4EE5\u5185\u306B\u304A\u652F\u6255\u3044\u3092\u884C\u3046\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
HELP_MAKING_HOTEL_QUESTION6_TITLE=\u4E88\u7D04\u306E\u78BA\u8A8D\u30E1\u30FC\u30EB\u304C\u898B\u3064\u304B\u3089\u306A\u3044\u5834\u5408\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3088\u3044\u3067\u3059\u304B\uFF1F
HELP_MAKING_HOTEL_QUESTION6_CONTENT_MAIN=\u304A\u5BA2\u69D8\u304C\u30A2\u30AB\u30A6\u30F3\u30C8\u767B\u9332\u6642\u306B\u4F7F\u3063\u305F\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3067support@travala.com\u306B\u30E1\u30FC\u30EB\u3092\u9001\u4FE1\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u78BA\u8A8D\u30E1\u30FC\u30EB\u304C\u5C4A\u304D\u307E\u3059\u306E\u3067\u3001\u53D7\u4FE1\u30C8\u30EC\u30A4\u3068\u8FF7\u60D1\u30E1\u30FC\u30EB\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
HELP_MAKING_HOTEL_QUESTION7_CONTENT_MAIN=\u7A7A\u5BA4\u72B6\u6CC1\u304C\u8868\u793A\u3055\u308C\u306A\u3044\u5834\u5408\u306F\u3001\u6B8B\u5FF5\u306A\u304C\u3089\u3001\u3054\u5E0C\u671B\u306E\u65E5\u4ED8\u306B\u3054\u5E0C\u671B\u306E\u7269\u4EF6\u3067\u7A7A\u5BA4\u304C\u3042\u308A\u307E\u305B\u3093\u3002\u6B21\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u306E\u3044\u305A\u308C\u304B\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\
\u9078\u629E\u3057\u305F\u5BBF\u6CCA\u65BD\u8A2D\u306B\u623B\u308A\u3001\u691C\u7D22\u6761\u4EF6\u3092\u5909\u66F4\u3059\u308B\u304B\u3001\u9078\u629E\u3057\u305F\u76EE\u7684\u5730\u3067\u5229\u7528\u53EF\u80FD\u306A\u5BBF\u6CCA\u65BD\u8A2D\u3092\u691C\u7D22\u3057\u307E\u3059\u3002
HELP_MAKING_HOTEL_QUESTION7_TITLE=\u79C1\u304C\u3042\u306A\u305F\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3001\u305D\u308C\u304C\u5229\u7528\u53EF\u80FD\u3092\u793A\u3055\u306A\u3044\u3068\u304D\u3001\u3053\u308C\u306F\u3069\u3046\u3044\u3046\u610F\u5473\u3067\u3059\u304B\uFF1F
HELP_MAKING_HOTEL_QUESTION8_TITLE=\u3059\u3067\u306B\u652F\u6255\u3044\u3092\u884C\u3063\u305F\u306B\u3082\u304B\u304B\u308F\u3089\u305A\u3001\u4E88\u7D04\u304C\u671F\u9650\u5207\u308C\u307E\u305F\u306F\u5931\u6557\u3057\u305F\u5834\u5408\u306F\u3069\u3046\u3059\u308C\u3070\u3088\u3044\u3067\u3059\u304B\uFF1F
HELP_MAKING_HOTEL_QUESTION8_CONTENT_MAIN=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30DD\u30FC\u30C8\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002\u53EF\u80FD\u3067\u3042\u308C\u3070\u3001\u5225\u306E\u5BBF\u6CCA\u65BD\u8A2D\u3092\u4E88\u7D04\u3057\u3066\u3044\u305F\u3060\u304F\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002\u304A\u5BA2\u69D8\u306E\u3054\u8981\u671B\u306B\u6DFB\u3048\u306A\u3051\u308C\u3070\u3001\u652F\u6255\u3063\u3066\u3044\u305F\u3060\u3044\u305F\u91D1\u984D\u3092\u8FD4\u91D1\u3055\u305B\u3066\u3044\u305F\u3060\u304D\u307E\u3059\u3002
HELP_BOOKING_AMENDMENT_TITLE=\u4E88\u7D04\u8A73\u7D30\u3068\u4E88\u7D04\u72B6\u6CC1\u3092\u78BA\u8A8D\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
HELP_BOOKING_AMENDMENT_QUESTION1_TITLE=\u4E88\u7D04\u8A73\u7D30\u3068\u4E88\u7D04\u72B6\u6CC1\u3092\u78BA\u8A8D\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
HELP_BOOKING_AMENDMENT_QUESTION3_TITLE=\u8FD4\u91D1\u4E0D\u53EF\u306E\u4E88\u7D04\u306F\u30AD\u30E3\u30F3\u30BB\u30EB\u307E\u305F\u306F\u65E5\u4ED8\u306E\u5909\u66F4\u304C\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_BOOKING_AMENDMENT_QUESTION4_TITLE=\u30D7\u30E9\u30F3\u304C\u5909\u66F4\u3055\u308C\u305F\u5834\u5408\u3001\u53CB\u4EBA/\u5BB6\u65CF\u306F\u4E88\u7D04\u3092\u4F7F\u7528\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_BOOKING_AMENDMENT_QUESTION4_CONTENT_MAIN=\u4E88\u7D04\u306E\u540D\u524D\u3092\u5909\u66F4\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u3067\u304D\u308B\u3060\u3051\u65E9\u304Fsupport@travala.com\u306B\u96FB\u5B50\u30E1\u30FC\u30EB\u3067\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30FC\u30D3\u30B9\u30C1\u30FC\u30E0\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044\u3002\
\u4FEE\u6B63\u306F\u4FDD\u8A3C\u3055\u308C\u307E\u305B\u3093\u306E\u3067\u3054\u4E86\u627F\u304F\u3060\u3055\u3044\u3002\u6700\u7D42\u7684\u306A\u60C5\u5831\u3092\u5165\u624B\u3057\u305F\u3089\u3001\u30EA\u30AF\u30A8\u30B9\u30C8\u3092\u51E6\u7406\u3057\u3001\u3054\u8FD4\u7B54\u3067\u304D\u308B\u3088\u3046\u6700\u5584\u3092\u5C3D\u304F\u3057\u307E\u3059\u3002
HELP_BEST_PRICE_QUESTION1_TITLE=\u5DEE\u984D\u306E\u6255\u3044\u623B\u3057\u3092\u53D7\u3051\u308B\u6761\u4EF6\u306F\u4F55\u3067\u3059\u304B\uFF1F
HELP_BEST_PRICE_QUESTION1_CONTENT_MAIN=\u30AF\u30FC\u30DD\u30F3\u304C\u6700\u5B89\u5024\u4FDD\u8A3C\u30C1\u30A7\u30C3\u30AF\u30EA\u30B9\u30C8\u306B\u542B\u307E\u308C\u3066\u3044\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u307E\u3059\u3002
HELP_BEST_PRICE_QUESTION1_CONTENT_SUB1=\u6BD4\u8F03\u30EA\u30AF\u30A8\u30B9\u30C8\u306B\u306F\u540C\u3058\u5BBF\u6CCA\u65BD\u8A2D\u30BF\u30A4\u30D7\u3068\u5BBF\u6CCA\u65BD\u8A2D\u304C\u5FC5\u8981\u3067\u3059\u3002
HELP_BEST_PRICE_QUESTION1_CONTENT_SUB2=\u6BD4\u8F03\u30EA\u30AF\u30A8\u30B9\u30C8\u306B\u306F\u540C\u3058\u5BBF\u6CCA\u65BD\u8A2D\u30BF\u30A4\u30D7\u3068\u5BBF\u6CCA\u65BD\u8A2D\u304C\u5FC5\u8981\u3067\u3059\u3002
HELP_BEST_PRICE_QUESTION1_CONTENT_SUB3=\u6BD4\u8F03\u30AA\u30D5\u30A1\u30FC\u306B\u306F\u3001\u540C\u69D8\u306E\u30AD\u30E3\u30F3\u30BB\u30EB\u30DD\u30EA\u30B7\u30FC\u3068\u30AD\u30E3\u30F3\u30BB\u30EB\u6761\u4EF6\u304C\u5FC5\u8981\u3067\u3059\u3002
HELP_BEST_PRICE_QUESTION1_CONTENT_SUB4=\u6BD4\u8F03\u30EA\u30AF\u30A8\u30B9\u30C8\u306F\u516C\u958B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
HELP_BEST_PRICE_QUESTION2_MAIN=\u767B\u9332\u65E5\u306E\u5C11\u306A\u304F\u3068\u308224\u6642\u9593\u524D\u306B@ travala.com\u306B\u30E1\u30FC\u30EB\u3067\u9023\u7D61\u3057\u3001\u6B21\u306E\u8A73\u7D30\u3092\u304A\u77E5\u3089\u305B\u304F\u3060\u3055\u3044\u3002
HELP_BEST_PRICE_QUESTION2_SUB1=\u9001\u4FE1\u3057\u305F\u78BA\u8A8D\u30E1\u30FC\u30EB\u306E\u6CE8\u6587\u756A\u53F7\u3002
HELP_BEST_PRICE_QUESTION2_SUB2=\u5FC5\u8981\u306A\u8A3C\u660E\uFF1A\u5B89\u3044\u6599\u91D1\u3068\u3059\u3079\u3066\u306E\u4E88\u7D04\u306E\u8A73\u7D30\u3092\u898B\u3064\u3051\u305F\u4ED6\u306E\u65C5\u884C\u30B5\u30A4\u30C8\u3078\u306E\u30EA\u30F3\u30AF\u3092\u542B\u3080\u30B9\u30AF\u30EA\u30FC\u30F3\u30B7\u30E7\u30C3\u30C8\u3002
HELP_BEST_PRICE_QUESTION2_SUB3=\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30DD\u30FC\u30C8\u30C1\u30FC\u30E0\u304C\u30EA\u30AF\u30A8\u30B9\u30C8\u3092\u78BA\u8A8D\u3057\u300148\u6642\u9593\u4EE5\u5185\u306B\u3054\u9023\u7D61\u3044\u305F\u3057\u307E\u3059\u3002
HELP_BEST_PRICE_QUESTION2_SUB4=\u8ACB\u6C42\u3092\u78BA\u8A8D\u3057\u305F\u5F8C\u3001\u5DEE\u984D\u306F\u304A\u652F\u6255\u3044\u5F8C24\u301C36\u6642\u9593\u4EE5\u5185\u306BAVA\u30C8\u30FC\u30AF\u30F3\u3068\u3057\u3066Travala.com\u30A6\u30A9\u30EC\u30C3\u30C8\u306B\u76F4\u63A5\u8FD4\u91D1\u3055\u308C\u307E\u3059\u3002
HELP_BEST_PRICE_QUESTION3_TITLE=\u3069\u306E\u3088\u3046\u306B\u8FD4\u91D1\u3055\u308C\u307E\u3059\u304B\uFF1F
HELP_BEST_PRICE_QUESTION3_CONTENT_MAIN=\u5DEE\u984D\u306F\u3001\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u5F8C\u306BAVA\u30C8\u30FC\u30AF\u30F3\u3067Travala.com\u30A6\u30A9\u30EC\u30C3\u30C8\u306B\u76F4\u63A5\u8FD4\u91D1\u3055\u308C\u307E\u3059\u3002
HELP_CANCEL_QUESTION1_TITLE=\u4E88\u7D04\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_CANCEL_QUESTION1_CONTENT=\u306F\u3044\u3001\u3067\u304D\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u5404\u5BBF\u6CCA\u4E88\u7D04\u65BD\u8A2D\u306B\u3088\u3063\u3066\u898F\u5B9A\u3055\u308C\u308B\u304B\u3064\u30AD\u30E3\u30F3\u30BB\u30EB\u30DD\u30EA\u30B7\u30FC\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u308B\u30AD\u30E3\u30F3\u30BB\u30EB\u6599\u3092\u652F\u6255\u3046\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
HELP_CANCEL_QUESTION3_TITLE=\u30AD\u30E3\u30F3\u30BB\u30EB\u30DD\u30EA\u30B7\u30FC\u3092\u78BA\u8A8D\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
HELP_CANCEL_QUESTION4_TITLE=\u300C\u8FD4\u91D1\u4E0D\u53EF\u300D\u307E\u305F\u306F\u300C\u8FD4\u91D1\u300D\u4E88\u7D04\u3068\u306F\u4F55\u3067\u3059\u304B\uFF1F
HELP_CANCEL_QUESTION4_CONTENT1=\u8FD4\u91D1\u4E0D\u53EF\u306E\u4E88\u7D04\uFF1A\u4E88\u7D04\u306F\u5909\u66F4\u307E\u305F\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002\u5230\u7740\u307E\u305F\u306F\u4E88\u7D04\u306E\u30AD\u30E3\u30F3\u30BB\u30EB\u306B\u5931\u6557\u3057\u305F\u5834\u5408\u3001\u8FD4\u91D1\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3053\u306E\u60C5\u5831\u306F\u3001\u4E88\u7D04\u306E\u30AD\u30E3\u30F3\u30BB\u30EB\u30DD\u30EA\u30B7\u30FC\u3068\u78BA\u8A8D\u30E1\u30FC\u30EB\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u307E\u3059\u3002
HELP_CANNCEL_QUESTION4_CONTENT2=\u8FD4\u91D1\u53EF\u80FD\u306A\u4E88\u7D04\uFF1A\u8A31\u53EF\u3055\u308C\u305F\u671F\u9593\u5185\u3067\u3042\u308C\u3070\u7121\u6599\u3067\u4E88\u7D04\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3067\u304D\u307E\u3059\u3002\u3053\u306E\u60C5\u5831\u306F\u3001\u4E88\u7D04\u306E\u30AD\u30E3\u30F3\u30BB\u30EB\u30DD\u30EA\u30B7\u30FC\u3068\u78BA\u8A8D\u30E1\u30FC\u30EB\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u307E\u3059\u3002\
\u4F8B\uFF1A\u300C\u300Cx\u300D\u65E5\u3088\u308A\u524D\u306E\u7121\u6599\u30AD\u30E3\u30F3\u30BB\u30EB\u3002\u300Cx\u300D\u65E5\u4EE5\u964D\u306B\u884C\u308F\u308C\u305F\u30AD\u30E3\u30F3\u30BB\u30EB\u306B\u306F\u3001\u4E88\u7D04\u306E\u300C\u91D1\u984D\u300D\u304C\u8ACB\u6C42\u3055\u308C\u307E\u3059\u3002
HELP_PAYMENT_REFUND_QUESTION4=Travala.com\u3067\u306F\u3001\u73FE\u5728\u3054\u5229\u7528\u53EF\u80FD\u306A\u652F\u6255\u65B9\u6CD5\u306F\u4F55\u3067\u3059\u304B\uFF1F
HELP_PAYMENT_REFUND_QUESTION1_CONTENT=\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u3001\u4EEE\u60F3\u901A\u8CA8\u3001Crypto.com\u30DA\u30A4\u3001\u30C8\u30E9\u30D9\u30EB\u30AF\u30EC\u30B8\u30C3\u30C8\u304C\u3054\u5229\u7528\u3044\u305F\u3060\u3051\u307E\u3059\u3002
HELP_PAYMENT_REFUND_QUESTION3=\u3044\u3064\u8FD4\u91D1\u3055\u308C\u307E\u3059\u304B\uFF1F
HELP_SMART_PROGRAM_QUESTION=\u30B9\u30DE\u30FC\u30C8\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u53C2\u52A0\u3067\u304D\u308B\u306E\u306F\u8AB0\u3067\u3059\u304B\uFF1F
HELP_SMART_PROGRAM_QUESTION_CONTENT=Traval.com\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u304A\u6301\u3061\u306E\u304A\u5BA2\u69D8\u306F\u3001\u30B9\u30DE\u30FC\u30C8\u30D7\u30ED\u30B0\u30E9\u30E0\u306B\u53C2\u52A0\u3067\u304D\u307E\u3059\u3002\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u304A\u6301\u3061\u3067\u3042\u308A\u307E\u305B\u3093\u304B\uFF1F\u30A2\u30AB\u30A6\u30F3\u30C8\u4F5C\u6210\u306F\u3053\u3061\u304B\u304B\u3089\u3002
HELP_SMART_PROGRAM_QUESTION2=\u30B9\u30DE\u30FC\u30C8\u30D7\u30ED\u30B0\u30E9\u30E0\u3067\u5272\u5F15\u304C\u4F55\u30D1\u30FC\u30BB\u30F3\u30C8\u53D7\u3051\u3089\u308C\u307E\u3059\u304B\uFF1F
HELP_SMART_PROGRAM_QUESTION3=\u30B9\u30DE\u30FC\u30C8\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u3001\u4E88\u7D04\u306E\u969B\u306B\u5225\u306ETravala\u306E\u30D7\u30ED\u30B0\u30E9\u30E0\uFF08\u4F8B\u3048\u3070\uFF1A\u62DB\u5F85\u30D7\u30ED\u30B0\u30E9\u30E0\uFF09\u3092\u4F75\u7528\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_SMART_PROGRAM_QUESTION3_CONTENT=\u3067\u304D\u307E\u305B\u3093\u3002
HELP_INVITE_PROGRAM_QUESTION2=\u62DB\u5F85\u30EA\u30F3\u30AF\u306F\u3069\u3053\u306B\u3042\u308A\u307E\u3059\u304B\uFF1F
HELP_INVITE_PROGRAM_QUESTION2_CONTENT=\u30A2\u30AB\u30A6\u30F3\u30C8\u306B\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3001\u300C\u3054\u62DB\u5F85\u300D\u306B\u79FB\u52D5\u3059\u308B\u3068\u3001\u300C\u3054\u62DB\u5F85\u30EA\u30F3\u30AF\u300D\u306E\u4E0B\u306B\u62DB\u5F85\u30EA\u30F3\u30AF\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
HELP_INVITE_PROGRAM_QUESTION3=\u4F55\u540D\u307E\u3067\u62DB\u5F85\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_INVITE_PROGRAM_QUESTION3_CONTENT=\u597D\u304D\u306A\u3060\u3051\u62DB\u5F85\u3067\u304D\u307E\u3059\u3002\u62DB\u5F85\u306E\u4EBA\u6570\u306B\u5236\u9650\u306F\u3042\u308A\u307E\u305B\u3093\u3002
HELP_GIFT_CARD_TITLE_QUESTION=\u30C8\u30E9\u30D9\u30EB\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306E\u6709\u52B9\u671F\u9650\u306F\u3069\u308C\u3050\u3089\u3044\u3067\u3059\u304B\uFF1F
HELP_GIFT_CARD_TITLE_QUESTION_CONTENT=\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306F\u3001\u4F7F\u7528\u3055\u308C\u3066\u3044\u306A\u3044\u9650\u308A\u4E00\u751F\u6709\u52B9\u3067\u3059\u3002
HELP_GIFT_CARD_TITLE_QUESTION2=\u30C8\u30E9\u30D9\u30EB\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u5229\u7528\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
HELP_GIFT_CARD_TITLE_QUESTION2_CONTENT1=\u30C8\u30E9\u30D9\u30EB\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u3063\u305F\u65B9\u306F\u3001\u30C8\u30E9\u30D9\u30EB\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u30C8\u30E9\u30D9\u30EB\u30AF\u30EC\u30B8\u30C3\u30C8\u306B\u5F15\u304D\u63DB\u3048\u3066\u3001\u30C1\u30A7\u30C3\u30AF\u30A2\u30A6\u30C8\u6642\u306B\u3001\u30C8\u30E9\u30D9\u30EB\u30AF\u30EC\u30B8\u30C3\u30C8\u3067\u4E88\u7D04\u6599\u91D1\u3092\u304A\u652F\u6255\u3044\u3044\u305F\u3060\u3051\u307E\u3059\u3002
HELP_GIFT_CARD_TITLE_QUESTION2_CONTENT2=\u30C8\u30E9\u30D9\u30EB\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u3092\u5229\u7528\u3059\u308B\u65B9\u6CD5\u306F\u3001\u4EE5\u4E0B\u3068\u306A\u308A\u307E\u3059\u3002
HELP_GIFT_CARD_TITLE_QUESTION2_STEP1=Travala.com\u306B\u767B\u9332/\u307E\u305F\u306F\u30ED\u30B0\u30A4\u30F3\u3057\u307E\u3059\u3002
HELP_GIFT_CARD_TITLE_QUESTION2_STEP5=\u30AE\u30D5\u30C8\u30B3\u30FC\u30C9\u304C\u9069\u7528\u3055\u308C\u308B\u3068\u3001\u30C8\u30E9\u30D9\u30EB\u30AE\u30D5\u30C8\u30AB\u30FC\u30C9\u306E\u5168\u984D\u304C\u30C8\u30E9\u30D9\u30EB\u30AF\u30EC\u30B8\u30C3\u30C8\u306B\u5F15\u304D\u63DB\u3048\u3089\u308C\u3066\u3001\u304A\u5BA2\u69D8\u306ETravala.com\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u30C8\u30E9\u30D9\u30EB\u30AF\u30EC\u30B8\u30C3\u30C8\u6B8B\u9AD8\u306B\u52A0\u7B97\u3055\u308C\u307E\u3059\u3002
HELP_CREDIT_TITLE_QUESTION1=\u30C8\u30E9\u30D9\u30EB\u30AF\u30EC\u30B8\u30C3\u30C8\u3068\u306F\uFF1F
HELP_CREDIT_TITLE_QUESTION1_CONTENT=\u30C8\u30E9\u30D9\u30EB\u30AF\u30EC\u30B8\u30C3\u30C8\u306F\u3001Travala.com\u3067\u306E\u4E88\u7D04\u306B\u4F7F\u7528\u3067\u304D\u308B\u4E00\u5B9A\u306E\u91D1\u984D\u306B\u76F8\u5F53\u3057\u3001\u65C5\u884C\u8A08\u753B\u3084\u652F\u6255\u65B9\u6CD5\u306B\u878D\u901A\u6027\u3092\u4E0E\u3048\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
HELP_CREDIT_TITLE_QUESTION2=\u3044\u3044\u3048\u3001\u597D\u304D\u306A\u3060\u3051\u8CFC\u5165\u3067\u304D\u307E\u3059\u3002\u305F\u3060\u3057\u30011\u56DE\u306E\u53D6\u5F15\u306B\u3064\u304D\u300150\uFF5E25,000\u304C\u9650\u5EA6\u984D\u3068\u306A\u308A\u307E\u3059\u3002
HELP_DISCOUNT_VOUCHER_QUESTION1=\u5272\u5F15\u30AF\u30FC\u30DD\u30F3\u306E\u6709\u52B9\u671F\u9650\u3092\u78BA\u8A8D\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3044\u3044\u3067\u3059\u304B\uFF1F
HELP_DISCOUNT_VOUCHER_QUESTION1_CONTENT=\u5272\u5F15\u30AF\u30FC\u30DD\u30F3\u30B3\u30FC\u30C9\u3092\u5165\u529B\u3059\u308B\u3068\u3001\u30AF\u30FC\u30DD\u30F3\u304C\u6709\u52B9\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3067\u304D\u307E\u3059\u3002
HELP_DISCOUNT_VOUCHER_QUESTION2=\u5272\u5F15\u30AF\u30FC\u30DD\u30F3\u3068\u306F?
HELP_REGISTRATION_QUESTION1=Travala.com\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u767B\u9332\u3059\u308B\u306B\u306F\u3001\u3069\u3046\u3059\u308C\u3070\u3088\u3044\u3067\u3059\u304B\uFF1F
HELP_REGISTRATION_QUESTION1_CONTENT=\u30E1\u30FC\u30EB\u3001Google\u30A2\u30AB\u30A6\u30F3\u30C8\u3001Facebook\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u767B\u9332\u3067\u304D\u307E\u3059\u3002
HELP_REGISTRATION_QUESTION2=\u30DB\u30C6\u30EB\u3092\u4E88\u7D04\u3059\u308B\u306B\u306F\u3001Travala.com\u3067\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u767B\u9332\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u304B\uFF1F
HELP_SPECIAL_REQUEST_QUESTION1_CONTENT=\u3042\u305F\u308A\u3067\u3059\u3002\u3053\u306E\u30EA\u30AF\u30A8\u30B9\u30C8\u306F\u3001\u4E88\u7D04\u30D7\u30ED\u30BB\u30B9\u306E\u300C\u8FFD\u52A0\u30EA\u30AF\u30A8\u30B9\u30C8\u300D\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u3042\u308A\u307E\u3059\u3002\u3042\u3089\u3086\u308B\u3054\u8981\u671B\u306B\u304A\u5FDC\u3048\u3067\u304D\u308B\u3088\u3046\u6700\u5584\u3092\u5C3D\u304F\u3057\u307E\u3059\u304C\u3001\u7A7A\u5BA4\u72B6\u6CC1\u306B\u3088\u308A\u3054\u5E0C\u671B\u306B\u6DFB\u3048\u306A\u3044\u5834\u5408\u304C\u3054\u3056\u3044\u307E\u3059\u3002
HELP_SPECIAL_REQUEST_QUESTION2=\u5B50\u4F9B\u7528\u306E\u30A8\u30AD\u30B9\u30C8\u30E9\u30D9\u30C3\u30C9/\u6795\u3092\u30EA\u30AF\u30A8\u30B9\u30C8\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_SPECIAL_REQUEST_QUESTION2_CONTENT=\u3042\u305F\u308A\u3067\u3059\u3002\u3053\u306E\u30EA\u30AF\u30A8\u30B9\u30C8\u306F\u3001\u4E88\u7D04\u30D7\u30ED\u30BB\u30B9\u306E\u300C\u8FFD\u52A0\u30EA\u30AF\u30A8\u30B9\u30C8\u300D\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u3042\u308A\u307E\u3059\u3002\u79C1\u305F\u3061\u306F\u5E38\u306B\u304A\u5BA2\u69D8\u306E\u30CB\u30FC\u30BA\u3092\u6E80\u305F\u3059\u3088\u3046\u306B\u52AA\u3081\u3066\u3044\u307E\u3059\u304C\u3001\u5BBF\u6CCA\u65BD\u8A2D\u306E\u30DD\u30EA\u30B7\u30FC\u306B\u6E96\u62E0\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u3053\u308C\u3089\u306F\u4FDD\u8A3C\u3055\u308C\u307E\u305B\u3093\u3002\u307E\u305F\u3001\u3054\u4E88\u7D04\u306E\u6599\u91D1\u306B\u542B\u307E\u308C\u3066\u304A\u3089\u305A\u3001Travala.com\u306B\u652F\u6255\u308F\u308C\u308B\u8FFD\u52A0\u6599\u91D1\u304C\u767A\u751F\u3059\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002
HELP_SPECIAL_REQUEST_QUESTION3=\u5BBF\u6CCA\u8005\u540D\u3092\u5909\u66F4\u3067\u304D\u307E\u3059\u304B\uFF1F
HELP_SPECIAL_REQUEST_QUESTION3_CONTENT=\u5BBF\u6CCA\u65BD\u8A2D\u3092\u5909\u66F4\u3059\u308B\u306B\u306F\u3001\u6700\u521D\u306E\u4E88\u7D04\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u3066\u65B0\u898F\u4E88\u7D04\u3092\u884C\u3046\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u30AD\u30E3\u30F3\u30BB\u30EB\u306E\u969B\u306F\u3001\u305D\u306E\u5BBF\u6CCA\u65BD\u8A2D\u306E\u30AD\u30E3\u30F3\u30BB\u30EB\u30DD\u30EA\u30B7\u30FC\u306B\u5F93\u308F\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002\u65B0\u898F\u4E88\u7D04\u306F\u3001\u7A7A\u5BA4\u72B6\u6CC1\u6B21\u7B2C\u3067\u3059\u3002
HELP_CONTACT_QUESTION=\u30DB\u30C3\u30C8\u30E9\u30A4\u30F3\u306F\u3042\u308A\u307E\u3059\u304B\u3002
HELP_CONTACT_QUESTION_CONTENT=\u73FE\u5728\u3001\u30B3\u30FC\u30EB\u30BB\u30F3\u30BF\u30FC\u306F\u3042\u308A\u307E\u305B\u3093\u306E\u3067\u3001\u30DB\u30C3\u30C8\u30E9\u30A4\u30F3\u306F\u3054\u5229\u7528\u3044\u305F\u3060\u3051\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u3054\u8CEA\u554F\u304C\u3042\u308B\u5834\u5408\u3084\u304A\u56F0\u308A\u306E\u5834\u5408\u306F\u3001support@travala.com\u306B\u3054\u9023\u7D61\u3044\u305F\u3060\u304F\u304B\u3001Livechat\u304B\u3089\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u9001\u4FE1\u3057\u3066\u304F\u3060\u3055\u3044\u3002
HELP_LISTING_REQUEST_QUESTION=\u5BBF\u6CCA\u65BD\u8A2D\u3092\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306B\u8FFD\u52A0/\u4E00\u89A7\u8868\u793A/\u767B\u9332\u3059\u308B\u306B\u306F\u3069\u3046\u3059\u308C\u3070\u3088\u3044\u3067\u3059\u304B\uFF1F
HELP_LISTING_REQUEST_QUESTION_CONTENT=\u73FE\u5728\u3001\u4E16\u754C\u4E2D\u306E\u30D1\u30FC\u30C8\u30CA\u30FC\u3068\u9023\u643A\u3057\u3066\u304A\u308A\u3001\u30AA\u30FC\u30CA\u30FC\u3068\u76F4\u63A5\u9023\u643A\u3059\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u4F55\u304B\u5909\u66F4\u304C\u3042\u3063\u305F\u5834\u5408\u306F\u516C\u958B\u3055\u308C\u307E\u3059\u306E\u3067\u3001\u4ECA\u5F8C\u306E\u5354\u529B\u306E\u6A5F\u4F1A\u304C\u3042\u308C\u3070\u3054\u9023\u7D61\u304F\u3060\u3055\u3044



